{
  "text": {
    " ": 0,
    "h": 457,
    "a": 180,
    "l": 579,
    "o": 708,
    " h": 59,
    "ha": 459,
    "al": 214,
    "lo": 605,
    "o ": 709,
    " ha": 60,
    "hal": 462,
    "alo": 220,
    "lo ": 606,
    " hal": 62,
    "halo": 463,
    "alo ": 221,
    "s": 802,
    "e": 361,
    "m": 609,
    "t": 860,
    " s": 125,
    "se": 815,
    "el": 377,
    "la": 581,
    "am": 222,
    "ma": 611,
    "at": 267,
    "t ": 861,
    " se": 130,
    "sel": 818,
    "ela": 379,
    "lam": 584,
    "ama": 224,
    "mat": 620,
    "at ": 268,
    " sel": 132,
    "sela": 819,
    "elam": 380,
    "lama": 586,
    "amat": 226,
    "mat ": 621,
    "p": 739,
    "g": 429,
    "i": 472,
    " p": 111,
    "pa": 740,
    "ag": 199,
    "gi": 438,
    "i ": 473,
    " pa": 112,
    "pag": 742,
    "agi": 200,
    "gi ": 439,
    " pag": 113,
    "pagi": 743,
    "agi ": 201,
    "r": 762,
    "pe": 746,
    "er": 399,
    "rm": 789,
    "mi": 636,
    "is": 519,
    "si": 822,
    " pe": 114,
    "per": 750,
    "erm": 408,
    "rmi": 790,
    "mis": 641,
    "isi": 523,
    "si ": 823,
    " per": 116,
    "perm": 751,
    "ermi": 409,
    "rmis": 791,
    "misi": 642,
    "isi ": 524,
    "d": 331,
    "n": 652,
    " a": 4,
    "ad": 190,
    "dm": 349,
    "in": 501,
    "n ": 653,
    " ad": 5,
    "adm": 194,
    "dmi": 350,
    "min": 638,
    "in ": 502,
    " adm": 7,
    "admi": 195,
    "dmin": 351,
    "min ": 639,
    "ai": 204,
    "hai": 460,
    "ai ": 205,
    " hai": 61,
    "hai ": 461,
    "b": 281,
    " b": 21,
    "bp": 306,
    "ps": 757,
    "s ": 803,
    " bp": 30,
    "bps": 307,
    "ps ": 758,
    " bps": 31,
    "bps ": 308,
    "as": 257,
    "st": 848,
    "te": 873,
    "en": 384,
    " as": 16,
    "asi": 261,
    "sis": 829,
    "ist": 527,
    "ste": 851,
    "ten": 875,
    "en ": 385,
    " asi": 17,
    "asis": 264,
    "sist": 830,
    "iste": 528,
    "sten": 852,
    "ten ": 876,
    "v": 941,
    "u": 896,
    " v": 148,
    "vi": 944,
    "ir": 516,
    "rt": 795,
    "tu": 890,
    "ua": 898,
    "l ": 580,
    " vi": 149,
    "vir": 945,
    "irt": 517,
    "rtu": 796,
    "tua": 891,
    "ual": 899,
    "al ": 215,
    " vir": 150,
    "virt": 946,
    "irtu": 518,
    "rtua": 797,
    "tual": 892,
    "ual ": 900,
    "ia": 474,
    "an": 230,
    "ng": 669,
    "g ": 430,
    " si": 134,
    "sia": 824,
    "ian": 476,
    "ang": 234,
    "ng ": 670,
    " sia": 135,
    "sian": 826,
    "iang": 477,
    "ang ": 235,
    "so": 842,
    "or": 730,
    "re": 779,
    "e ": 362,
    " so": 136,
    "sor": 843,
    "ore": 734,
    "re ": 780,
    " sor": 137,
    "sore": 844,
    "ore ": 735,
    " m": 94,
    "m ": 610,
    " ma": 95,
    "mal": 613,
    "ala": 216,
    "am ": 223,
    " mal": 96,
    "mala": 614,
    "alam": 217,
    "lam ": 585,
    "k": 544,
    " k": 75,
    "ka": 546,
    "ap": 244,
    " ka": 76,
    "kap": 554,
    "apa": 245,
    "pan": 744,
    "an ": 231,
    " kap": 78,
    "kapa": 555,
    "apan": 247,
    "pan ": 745,
    " r": 120,
    "ri": 783,
    "il": 493,
    "li": 592,
    " ri": 123,
    "ril": 785,
    "ili": 494,
    "lis": 601,
    "is ": 520,
    " ril": 124,
    "rili": 786,
    "ilis": 495,
    "lis ": 602,
    " d": 40,
    "da": 332,
    "ta": 862,
    "a ": 181,
    " da": 41,
    "dat": 336,
    "ata": 269,
    "ta ": 863,
    " dat": 42,
    "data": 337,
    "ata ": 270,
    "f": 418,
    " i": 65,
    "nf": 663,
    "fl": 422,
    " in": 68,
    "inf": 505,
    "nfl": 664,
    "fla": 423,
    "las": 590,
    " inf": 69,
    "infl": 506,
    "nfla": 665,
    "flas": 424,
    "lasi": 591,
    "asi ": 262,
    " t": 140,
    "rb": 776,
    "ba": 282,
    "ar": 248,
    "ru": 798,
    "u ": 897,
    " te": 144,
    "ter": 877,
    "erb": 404,
    "rba": 777,
    "bar": 287,
    "aru": 255,
    "ru ": 799,
    " ter": 145,
    "terb": 878,
    "erba": 405,
    "rbar": 778,
    "baru": 289,
    "aru ": 256,
    "be": 290,
    "it": 530,
    " be": 25,
    "ber": 293,
    "eri": 406,
    "rit": 787,
    "ita": 531,
    " ber": 26,
    "beri": 296,
    "erit": 407,
    "rita": 788,
    "ita ": 532,
    "es": 410,
    "sm": 839,
    " re": 121,
    "res": 781,
    "esm": 411,
    "smi": 840,
    "mi ": 637,
    " res": 122,
    "resm": 782,
    "esmi": 412,
    "smi ": 841,
    "ti": 879,
    "ik": 489,
    "k ": 545,
    " st": 138,
    "sta": 849,
    "tat": 869,
    "ati": 273,
    "tis": 882,
    "sti": 853,
    "tik": 880,
    "ik ": 490,
    " sta": 139,
    "stat": 850,
    "tati": 870,
    "atis": 274,
    "tist": 883,
    "isti": 529,
    "stik": 854,
    "tik ": 881,
    "to": 887,
    "ol": 716,
    "on": 725,
    " to": 146,
    "tol": 888,
    "olo": 718,
    "lon": 607,
    "ong": 726,
    " tol": 147,
    "tolo": 889,
    "olon": 719,
    "long": 608,
    "ong ": 727,
    "fo": 425,
    "nfo": 666,
    "fo ": 426,
    "info": 507,
    "nfo ": 667,
    "di": 341,
    " di": 45,
    "di ": 342,
    " di ": 46,
    "j": 539,
    " j": 72,
    "ja": 540,
    "mb": 624,
    "bi": 297,
    " ja": 73,
    "jam": 542,
    "amb": 227,
    "mbi": 627,
    "bi ": 298,
    " jam": 74,
    "jamb": 543,
    "ambi": 228,
    "mbi ": 628,
    "bu": 315,
    "ul": 920,
    " bu": 32,
    "bul": 318,
    "ula": 921,
    "lan": 587,
    " bul": 34,
    "bula": 319,
    "ulan": 922,
    "lan ": 588,
    "ni": 683,
    "ini": 510,
    "ni ": 684,
    " ini": 71,
    "ini ": 511,
    "do": 352,
    " do": 50,
    "don": 353,
    " don": 51,
    "dong": 354,
    "ra": 767,
    "era": 402,
    "rap": 774,
    "pa ": 741,
    "bera": 295,
    "erap": 403,
    "rapa": 775,
    "apa ": 246,
    "gk": 442,
    " an": 12,
    "ngk": 676,
    "gka": 443,
    "ka ": 547,
    " ang": 13,
    "angk": 236,
    "ngka": 677,
    "gka ": 444,
    "ke": 558,
    "em": 381,
    "sk": 833,
    "ki": 566,
    "na": 654,
    " ke": 79,
    "kem": 562,
    "emi": 382,
    "isk": 525,
    "ski": 834,
    "kin": 567,
    "ina": 503,
    "nan": 656,
    " kem": 82,
    "kemi": 563,
    "emis": 383,
    "misk": 643,
    "iski": 526,
    "skin": 835,
    "kina": 568,
    "inan": 504,
    "nan ": 657,
    "au": 275,
    "mau": 622,
    "au ": 276,
    " mau": 99,
    "mau ": 623,
    "c": 322,
    " c": 35,
    "ca": 323,
    " ca": 36,
    "car": 325,
    "ari": 253,
    "ri ": 784,
    " car": 37,
    "cari": 327,
    "ari ": 254,
    " e": 52,
    "ek": 372,
    "ks": 574,
    "sp": 845,
    "po": 754,
    "r ": 763,
    " ek": 53,
    "eks": 375,
    "ksp": 575,
    "spo": 846,
    "por": 755,
    "or ": 731,
    " eks": 55,
    "eksp": 376,
    "kspo": 576,
    "spor": 847,
    "por ": 756,
    "im": 496,
    "mp": 647,
    " im": 66,
    "imp": 499,
    "mpo": 648,
    " imp": 67,
    "impo": 500,
    "mpor": 649,
    "y": 953,
    "sa": 804,
    "ay": 277,
    "ya": 954,
    " sa": 126,
    "say": 813,
    "aya": 278,
    "ya ": 955,
    " say": 129,
    "saya": 814,
    "aya ": 279,
    "ep": 396,
    "nd": 660,
    "du": 355,
    "ud": 908,
    "uk": 914,
    "kep": 564,
    "epe": 397,
    "pen": 747,
    "end": 388,
    "ndu": 661,
    "dud": 356,
    "udu": 909,
    "duk": 358,
    "uka": 916,
    "kan": 552,
    " kep": 83,
    "kepe": 565,
    "epen": 398,
    "pend": 749,
    "endu": 389,
    "ndud": 662,
    "dudu": 357,
    "uduk": 910,
    "duka": 360,
    "ukan": 917,
    "kan ": 553,
    "ns": 690,
    "su": 855,
    "us": 934,
    "sen": 820,
    "ens": 392,
    "nsu": 691,
    "sus": 858,
    "us ": 935,
    " sen": 133,
    "sens": 821,
    "ensu": 393,
    "nsus": 692,
    "sus ": 859,
    "uk ": 915,
    " pen": 115,
    "duk ": 359,
    " l": 86,
    " la": 87,
    "lag": 582,
    " lag": 88,
    "lagi": 583,
    "ko": 569,
    "no": 687,
    "om": 720,
    "eko": 373,
    "kon": 570,
    "ono": 728,
    "nom": 688,
    "omi": 721,
    " eko": 54,
    "ekon": 374,
    "kono": 571,
    "onom": 729,
    "nomi": 689,
    "omi ": 722,
    "_": 171,
    " _": 1,
    "__": 173,
    "_n": 177,
    "nu": 698,
    "um": 923,
    "r_": 764,
    "_ ": 172,
    " __": 2,
    "__n": 175,
    "_nu": 178,
    "num": 699,
    "umb": 924,
    "mbe": 625,
    "er_": 400,
    "r__": 765,
    "__ ": 174,
    " __n": 3,
    "__nu": 176,
    "_num": 179,
    "numb": 700,
    "umbe": 925,
    "mber": 626,
    "ber_": 294,
    "er__": 401,
    "r__ ": 766,
    "2": 163,
    "0": 159,
    "6": 169,
    "e2": 363,
    "20": 164,
    "02": 160,
    "26": 167,
    "6 ": 170,
    "se2": 816,
    "e20": 364,
    "202": 165,
    "026": 161,
    "26 ": 168,
    " se2": 131,
    "se20": 817,
    "e202": 365,
    "2026": 166,
    "026 ": 162,
    "ic": 480,
    " bi": 27,
    "bic": 299,
    "ica": 481,
    "ara": 250,
    "ra ": 768,
    " bic": 28,
    "bica": 300,
    "icar": 482,
    "cara": 326,
    "ara ": 251,
    "de": 338,
    "ga": 431,
    " de": 43,
    "den": 339,
    "eng": 390,
    "nga": 671,
    "gan": 432,
    " den": 44,
    "deng": 340,
    "enga": 391,
    "ngan": 672,
    "gan ": 433,
    "et": 413,
    "ug": 911,
    "pet": 752,
    "etu": 416,
    "tug": 894,
    "uga": 912,
    "gas": 434,
    "as ": 258,
    " pet": 117,
    "petu": 753,
    "etug": 417,
    "tuga": 895,
    "ugas": 913,
    "gas ": 435,
    "un": 926,
    "sam": 808,
    "mbu": 629,
    "bun": 320,
    "ung": 927,
    " sam": 128,
    "samb": 810,
    "ambu": 229,
    "mbun": 630,
    "bung": 321,
    "ungk": 930,
    "gkan": 445,
    "ke ": 559,
    " ke ": 80,
    "ch": 328,
    " ch": 38,
    "cha": 329,
    "hat": 464,
    " cha": 39,
    "chat": 330,
    "hat ": 465,
    "man": 615,
    "anu": 240,
    "nus": 703,
    "usi": 936,
    "ia ": 475,
    " man": 97,
    "manu": 617,
    "anus": 241,
    "nusi": 704,
    "usia": 937,
    "sia ": 825,
    "sl": 836,
    "asl": 265,
    "sli": 837,
    "li ": 593,
    " asl": 18,
    "asli": 266,
    "sli ": 838,
    "ada": 191,
    "da ": 333,
    " ada": 6,
    "ada ": 192,
    " y": 156,
    " ya": 157,
    "yan": 956,
    " yan": 158,
    "yang": 957,
    "bis": 301,
    "isa": 521,
    "sa ": 805,
    " bis": 29,
    "bisa": 302,
    "isa ": 522,
    "ny": 705,
    "dit": 347,
    "tan": 866,
    "any": 242,
    "nya": 706,
    " dit": 49,
    "dita": 348,
    "itan": 533,
    "tany": 868,
    "anya": 243,
    "nya ": 707,
    " ta": 141,
    " tan": 143,
    "gs": 454,
    "ngs": 681,
    "gsu": 455,
    "sun": 856,
    " lan": 89,
    "lang": 589,
    "angs": 237,
    "ngsu": 682,
    "gsun": 456,
    "sung": 857,
    "ung ": 928,
    "nt": 693,
    " mi": 103,
    "int": 514,
    "nta": 694,
    " min": 104,
    "mint": 640,
    "inta": 515,
    "nta ": 695,
    " ba": 22,
    "ban": 285,
    "ant": 238,
    "ntu": 696,
    "uan": 901,
    " ban": 24,
    "bant": 286,
    "antu": 239,
    "ntua": 697,
    "tuan": 893,
    "uan ": 902,
    " n": 105,
    "go": 446,
    "ob": 710,
    "br": 309,
    "ro": 792,
    " ng": 106,
    "ngo": 678,
    "gob": 447,
    "obr": 711,
    "bro": 310,
    "rol": 793,
    "ol ": 717,
    " ngo": 107,
    "ngob": 679,
    "gobr": 448,
    "obro": 712,
    "brol": 311,
    "rol ": 794,
    "mo": 644,
    "gom": 449,
    "omo": 723,
    "mon": 645,
    "ngom": 680,
    "gomo": 450,
    "omon": 724,
    "mong": 646,
    " o": 108,
    " or": 109,
    "ora": 732,
    "ran": 771,
    " ora": 110,
    "oran": 733,
    "rang": 773,
    "nk": 685,
    " li": 90,
    "lin": 599,
    "ink": 512,
    "nk ": 686,
    " lin": 92,
    "link": 600,
    "ink ": 513,
    "pu": 759,
    "ub": 903,
    "bl": 303,
    " pu": 118,
    "pub": 760,
    "ubl": 904,
    "bli": 304,
    "lik": 597,
    "ika": 491,
    "kas": 556,
    " pub": 119,
    "publ": 761,
    "ubli": 905,
    "blik": 305,
    "lika": 598,
    "ikas": 492,
    "kasi": 557,
    "ih": 483,
    "lih": 594,
    "iha": 485,
    " lih": 91,
    "liha": 595,
    "ihat": 486,
    "ab": 182,
    "tab": 864,
    "abe": 185,
    "bel": 291,
    "el ": 378,
    " tab": 142,
    "tabe": 865,
    "abel": 186,
    "bel ": 292,
    "ot": 736,
    " ko": 84,
    "kot": 572,
    "ota": 737,
    " kot": 85,
    "kota": 573,
    "ota ": 738,
    "dim": 345,
    "ima": 497,
    "ana": 232,
    "na ": 655,
    " dim": 48,
    "dima": 346,
    "iman": 498,
    "mana": 616,
    "ana ": 233,
    "ak": 209,
    "ah": 202,
    "h ": 458,
    "dak": 334,
    "aka": 210,
    "kah": 550,
    "ah ": 203,
    "adak": 193,
    "daka": 335,
    "akah": 211,
    "kah ": 551,
    "ku": 577,
    "buk": 316,
    "uku": 918,
    "ku ": 578,
    " buk": 33,
    "buku": 317,
    "uku ": 919,
    " at": 19,
    "tau": 871,
    " ata": 20,
    "atau": 272,
    "tau ": 872,
    "ac": 187,
    "bac": 283,
    "aca": 188,
    "ca ": 324,
    " bac": 23,
    "baca": 284,
    "aca ": 189,
    "eg": 369,
    "keg": 560,
    "egi": 370,
    "gia": 440,
    "iat": 478,
    " keg": 81,
    "kegi": 561,
    "egia": 371,
    "giat": 441,
    "iata": 479,
    "atan": 271,
    "tan ": 867,
    "ena": 386,
    "nas": 658,
    "asa": 259,
    "sar": 811,
    "pena": 748,
    "enas": 387,
    "nasa": 659,
    "asar": 260,
    "sara": 812,
    "aran": 252,
    "ran ": 772,
    " ap": 14,
    " apa": 15,
    "aj": 206,
    "saj": 806,
    "aja": 207,
    "ja ": 541,
    " saj": 127,
    "saja": 807,
    "aja ": 208,
    "kab": 548,
    "aba": 183,
    "ar ": 249,
    " kab": 77,
    "kaba": 549,
    "abar": 184,
    "bar ": 288,
    "w": 947,
    " w": 151,
    "we": 950,
    "eb": 366,
    "bs": 312,
    " we": 154,
    "web": 951,
    "ebs": 367,
    "bsi": 313,
    "sit": 831,
    "ite": 534,
    "te ": 874,
    " web": 155,
    "webs": 952,
    "ebsi": 368,
    "bsit": 314,
    "site": 832,
    "ite ": 535,
    "og": 713,
    "gr": 451,
    "af": 196,
    "fi": 419,
    "fog": 427,
    "ogr": 714,
    "gra": 452,
    "raf": 769,
    "afi": 197,
    "fik": 420,
    "nfog": 668,
    "fogr": 428,
    "ogra": 715,
    "graf": 453,
    "rafi": 770,
    "afik": 198,
    "fik ": 421,
    " g": 56,
    " gr": 57,
    " gra": 58,
    "me": 631,
    " me": 100,
    "met": 634,
    "eta": 414,
    " met": 102,
    "meta": 635,
    "eta ": 415,
    "ur": 931,
    "ut": 938,
    "tm": 884,
    "mu": 650,
    "men": 632,
    "enu": 394,
    "nur": 701,
    "uru": 932,
    "rut": 800,
    "utm": 939,
    "tmu": 885,
    "mu ": 651,
    " men": 101,
    "menu": 633,
    "enur": 395,
    "nuru": 702,
    "urut": 933,
    "rutm": 801,
    "utmu": 940,
    "tmu ": 886,
    "dia": 343,
    " dia": 47,
    "dia ": 344,
    "mas": 618,
    "sih": 827,
    "ih ": 484,
    " mas": 98,
    "masi": 619,
    "asih": 263,
    "sih ": 828,
    "ing": 508,
    "gat": 436,
    " ing": 70,
    "inga": 509,
    "ngat": 673,
    "gat ": 437,
    " ak": 8,
    "aku": 212,
    " aku": 9,
    "aku ": 213,
    "ayan": 280,
    "ma ": 612,
    "sama": 809,
    "ama ": 225,
    "hu": 469,
    " hu": 63,
    "hub": 470,
    "ubu": 906,
    "ngi": 674,
    " hub": 64,
    "hubu": 471,
    "ubun": 907,
    "ungi": 929,
    "ngi ": 675,
    "iv": 536,
    "ve": 942,
    "liv": 603,
    "ive": 537,
    "ve ": 943,
    " liv": 93,
    "live": 604,
    "ive ": 538,
    "wa": 948,
    " wa": 152,
    "wa ": 949,
    " wa ": 153,
    "hk": 466,
    " al": 10,
    "ali": 218,
    "ihk": 487,
    "hka": 467,
    " ali": 11,
    "alih": 219,
    "lihk": 596,
    "ihka": 488,
    "hkan": 468
  },
  "response": null,
  "action_text": null
}