{
  "text": {
    " ": 0,
    "h": 309,
    "a": 110,
    "l": 402,
    "o": 488,
    " h": 43,
    "ha": 311,
    "al": 134,
    "lo": 423,
    "o ": 489,
    " ha": 44,
    "hal": 314,
    "alo": 135,
    "lo ": 424,
    " hal": 46,
    "halo": 315,
    "alo ": 136,
    "s": 546,
    "e": 251,
    "m": 427,
    "t": 583,
    " s": 91,
    "se": 554,
    "el": 259,
    "la": 404,
    "am": 137,
    "ma": 428,
    "at": 171,
    "t ": 584,
    " se": 95,
    "sel": 555,
    "ela": 261,
    "lam": 407,
    "ama": 138,
    "mat": 432,
    "at ": 172,
    " sel": 96,
    "sela": 556,
    "elam": 262,
    "lama": 408,
    "amat": 139,
    "mat ": 433,
    "p": 501,
    "g": 294,
    "i": 318,
    " p": 77,
    "pa": 502,
    "ag": 124,
    "gi": 301,
    "i ": 319,
    " pa": 78,
    "pag": 504,
    "agi": 125,
    "gi ": 302,
    " pag": 79,
    "pagi": 505,
    "agi ": 126,
    "r": 523,
    "pe": 508,
    "er": 273,
    "rm": 541,
    "mi": 441,
    "is": 355,
    "si": 559,
    " pe": 80,
    "per": 511,
    "erm": 280,
    "rmi": 542,
    "mis": 446,
    "isi": 359,
    "si ": 560,
    " per": 82,
    "perm": 512,
    "ermi": 281,
    "rmis": 543,
    "misi": 447,
    "isi ": 360,
    "d": 224,
    "n": 452,
    " a": 1,
    "ad": 118,
    "dm": 240,
    "in": 342,
    "n ": 453,
    " ad": 2,
    "adm": 122,
    "dmi": 241,
    "min": 443,
    "in ": 343,
    " adm": 4,
    "admi": 123,
    "dmin": 242,
    "min ": 444,
    "ai": 129,
    "hai": 312,
    "ai ": 130,
    " hai": 45,
    "hai ": 313,
    "b": 184,
    " b": 11,
    "bp": 205,
    "ps": 518,
    "s ": 547,
    " bp": 19,
    "bps": 206,
    "ps ": 519,
    " bps": 20,
    "bps ": 207,
    "k": 373,
    " k": 56,
    "ka": 375,
    "ap": 154,
    "an": 143,
    " ka": 57,
    "kap": 381,
    "apa": 155,
    "pan": 506,
    "an ": 144,
    " kap": 58,
    "kapa": 382,
    "apan": 157,
    "pan ": 507,
    "u": 610,
    "en": 266,
    "ns": 476,
    "su": 580,
    "us": 631,
    "sen": 557,
    "ens": 271,
    "nsu": 477,
    "sus": 581,
    "us ": 632,
    " sen": 97,
    "sens": 558,
    "ensu": 272,
    "nsus": 478,
    "sus ": 582,
    "nd": 458,
    "du": 246,
    "ud": 615,
    "uk": 621,
    "k ": 374,
    "pen": 509,
    "end": 267,
    "ndu": 459,
    "dud": 247,
    "udu": 616,
    "duk": 249,
    "uk ": 622,
    " pen": 81,
    "pend": 510,
    "endu": 268,
    "ndud": 460,
    "dudu": 248,
    "uduk": 617,
    "duk ": 250,
    " l": 65,
    " la": 66,
    "lag": 405,
    " lag": 67,
    "lagi": 406,
    " r": 86,
    "ri": 535,
    "il": 334,
    "li": 413,
    " ri": 89,
    "ril": 537,
    "ili": 335,
    "lis": 421,
    "is ": 356,
    " ril": 90,
    "rili": 538,
    "ilis": 336,
    "lis ": 422,
    "be": 190,
    "it": 365,
    "ta": 585,
    "a ": 111,
    " be": 14,
    "ber": 193,
    "eri": 278,
    "rit": 539,
    "ita": 366,
    "ta ": 586,
    " ber": 15,
    "beri": 195,
    "erit": 279,
    "rita": 540,
    "ita ": 367,
    "re": 532,
    "es": 282,
    "sm": 569,
    " re": 87,
    "res": 533,
    "esm": 283,
    "smi": 570,
    "mi ": 442,
    " res": 88,
    "resm": 534,
    "esmi": 284,
    "smi ": 571,
    "st": 575,
    "ti": 599,
    "ik": 330,
    " st": 98,
    "sta": 576,
    "tat": 592,
    "ati": 177,
    "tis": 602,
    "ist": 363,
    "sti": 578,
    "tik": 600,
    "ik ": 331,
    " sta": 99,
    "stat": 577,
    "tati": 593,
    "atis": 178,
    "tist": 603,
    "isti": 364,
    "stik": 579,
    "tik ": 601,
    " t": 100,
    "to": 604,
    "ol": 490,
    "on": 493,
    "ng": 466,
    "g ": 295,
    " to": 105,
    "tol": 605,
    "olo": 491,
    "lon": 425,
    "ong": 494,
    "ng ": 467,
    " tol": 106,
    "tolo": 606,
    "olon": 492,
    "long": 426,
    "ong ": 495,
    "f": 288,
    " i": 47,
    "nf": 461,
    "fo": 292,
    " in": 50,
    "inf": 346,
    "nfo": 464,
    "fo ": 293,
    " inf": 51,
    "info": 348,
    "nfo ": 465,
    " d": 29,
    "da": 225,
    " da": 30,
    "dat": 229,
    "ata": 173,
    " dat": 31,
    "data": 230,
    "ata ": 174,
    "fl": 289,
    "as": 165,
    "nfl": 462,
    "fla": 290,
    "las": 411,
    "asi": 167,
    "infl": 347,
    "nfla": 463,
    "flas": 291,
    "lasi": 412,
    "asi ": 168,
    "di": 234,
    " di": 34,
    "di ": 235,
    " di ": 35,
    "j": 369,
    " j": 53,
    "ja": 370,
    "mb": 436,
    "bi": 196,
    " ja": 54,
    "jam": 371,
    "amb": 140,
    "mbi": 437,
    "bi ": 197,
    " jam": 55,
    "jamb": 372,
    "ambi": 141,
    "mbi ": 438,
    "bu": 208,
    "ul": 625,
    " bu": 21,
    "bul": 211,
    "ula": 626,
    "lan": 409,
    " bul": 23,
    "bula": 212,
    "ulan": 627,
    "lan ": 410,
    "ni": 472,
    "ini": 349,
    "ni ": 473,
    " ini": 52,
    "ini ": 350,
    "do": 243,
    " do": 38,
    "don": 244,
    " don": 39,
    "dong": 245,
    "ra": 525,
    "era": 274,
    "rap": 527,
    "pa ": 503,
    "bera": 194,
    "erap": 275,
    "rapa": 528,
    "apa ": 156,
    "gk": 305,
    " an": 5,
    "ang": 147,
    "ngk": 470,
    "gka": 306,
    "ka ": 376,
    " ang": 6,
    "angk": 149,
    "ngka": 471,
    "gka ": 307,
    "ke": 385,
    "em": 263,
    "sk": 563,
    "ki": 391,
    "na": 454,
    " ke": 59,
    "kem": 389,
    "emi": 264,
    "isk": 361,
    "ski": 564,
    "kin": 392,
    "ina": 344,
    "nan": 456,
    " kem": 62,
    "kemi": 390,
    "emis": 265,
    "misk": 448,
    "iski": 362,
    "skin": 565,
    "kina": 393,
    "inan": 345,
    "nan ": 457,
    "te": 596,
    "rb": 529,
    "ba": 185,
    "ar": 158,
    "ru": 544,
    "u ": 611,
    " te": 103,
    "ter": 597,
    "erb": 276,
    "rba": 530,
    "bar": 188,
    "aru": 163,
    "ru ": 545,
    " ter": 104,
    "terb": 598,
    "erba": 277,
    "rbar": 531,
    "baru": 189,
    "aru ": 164,
    " m": 71,
    "au": 179,
    " ma": 72,
    "mau": 434,
    "au ": 180,
    " mau": 74,
    "mau ": 435,
    "c": 215,
    " c": 24,
    "ca": 216,
    " ca": 25,
    "car": 218,
    "ari": 161,
    "ri ": 536,
    " car": 26,
    "cari": 220,
    "ari ": 162,
    " e": 40,
    "ek": 256,
    "ks": 397,
    "sp": 572,
    "po": 515,
    "or": 496,
    "r ": 524,
    " ek": 41,
    "eks": 257,
    "ksp": 398,
    "spo": 573,
    "por": 516,
    "or ": 497,
    " eks": 42,
    "eksp": 258,
    "kspo": 399,
    "spor": 574,
    "por ": 517,
    "im": 337,
    "mp": 449,
    " im": 48,
    "imp": 340,
    "mpo": 450,
    " imp": 49,
    "impo": 341,
    "mpor": 451,
    "y": 635,
    "sa": 548,
    "ay": 181,
    "ya": 636,
    " sa": 92,
    "say": 552,
    "aya": 182,
    "ya ": 637,
    " say": 94,
    "saya": 553,
    "aya ": 183,
    "ic": 324,
    " bi": 16,
    "bic": 198,
    "ica": 325,
    "ara": 159,
    "ra ": 526,
    " bic": 17,
    "bica": 199,
    "icar": 326,
    "cara": 219,
    "ara ": 160,
    "de": 231,
    "ga": 296,
    " de": 32,
    "den": 232,
    "eng": 269,
    "nga": 468,
    "gan": 297,
    " den": 33,
    "deng": 233,
    "enga": 270,
    "ngan": 469,
    "gan ": 298,
    "et": 285,
    "tu": 607,
    "ug": 618,
    "pet": 513,
    "etu": 286,
    "tug": 608,
    "uga": 619,
    "gas": 299,
    "as ": 166,
    " pet": 83,
    "petu": 514,
    "etug": 287,
    "tuga": 609,
    "ugas": 620,
    "gas ": 300,
    "un": 628,
    "sam": 550,
    "mbu": 439,
    "bun": 213,
    "ung": 629,
    "kan": 379,
    " sam": 93,
    "samb": 551,
    "ambu": 142,
    "mbun": 440,
    "bung": 214,
    "ungk": 630,
    "gkan": 308,
    "kan ": 380,
    "e ": 252,
    "ke ": 386,
    " ke ": 60,
    "ch": 221,
    " ch": 27,
    "cha": 222,
    "hat": 316,
    " cha": 28,
    "chat": 223,
    "hat ": 317,
    "nu": 482,
    "ia": 320,
    "man": 429,
    "anu": 150,
    "nus": 483,
    "usi": 633,
    "sia": 561,
    "ia ": 321,
    " man": 73,
    "manu": 431,
    "anus": 151,
    "nusi": 484,
    "usia": 634,
    "sia ": 562,
    "sl": 566,
    " as": 7,
    "asl": 169,
    "sli": 567,
    "li ": 414,
    " asl": 8,
    "asli": 170,
    "sli ": 568,
    "ada": 119,
    "da ": 226,
    " ada": 3,
    "ada ": 120,
    " y": 107,
    " ya": 108,
    "yan": 638,
    " yan": 109,
    "yang": 639,
    "ang ": 148,
    "bis": 200,
    "isa": 357,
    "sa ": 549,
    " bis": 18,
    "bisa": 201,
    "isa ": 358,
    "ny": 485,
    "dit": 238,
    "tan": 589,
    "any": 152,
    "nya": 486,
    " dit": 37,
    "dita": 239,
    "itan": 368,
    "tany": 591,
    "anya": 153,
    "nya ": 487,
    "nt": 479,
    " mi": 75,
    "int": 353,
    "nta": 480,
    " min": 76,
    "mint": 445,
    "inta": 354,
    "nta ": 481,
    "nk": 474,
    " li": 68,
    "lin": 419,
    "ink": 351,
    "nk ": 475,
    " lin": 70,
    "link": 420,
    "ink ": 352,
    "pu": 520,
    "ub": 612,
    "bl": 202,
    " pu": 84,
    "pub": 521,
    "ubl": 613,
    "bli": 203,
    "lik": 417,
    "ika": 332,
    "kas": 383,
    " pub": 85,
    "publ": 522,
    "ubli": 614,
    "blik": 204,
    "lika": 418,
    "ikas": 333,
    "kasi": 384,
    "ih": 327,
    "lih": 415,
    "iha": 328,
    " lih": 69,
    "liha": 416,
    "ihat": 329,
    "ab": 112,
    "l ": 403,
    " ta": 101,
    "tab": 587,
    "abe": 113,
    "bel": 191,
    "el ": 260,
    " tab": 102,
    "tabe": 588,
    "abel": 114,
    "bel ": 192,
    "ko": 394,
    "ot": 498,
    " ko": 63,
    "kot": 395,
    "ota": 499,
    " kot": 64,
    "kota": 396,
    "ota ": 500,
    "dim": 236,
    "ima": 338,
    "ana": 145,
    "na ": 455,
    " dim": 36,
    "dima": 237,
    "iman": 339,
    "mana": 430,
    "ana ": 146,
    "ak": 131,
    "ah": 127,
    "h ": 310,
    "dak": 227,
    "aka": 132,
    "kah": 377,
    "ah ": 128,
    "adak": 121,
    "daka": 228,
    "akah": 133,
    "kah ": 378,
    "ku": 400,
    "buk": 209,
    "uku": 623,
    "ku ": 401,
    " buk": 22,
    "buku": 210,
    "uku ": 624,
    " at": 9,
    "tau": 594,
    " ata": 10,
    "atau": 176,
    "tau ": 595,
    "ac": 115,
    " ba": 12,
    "bac": 186,
    "aca": 116,
    "ca ": 217,
    " bac": 13,
    "baca": 187,
    "aca ": 117,
    "eg": 253,
    "keg": 387,
    "egi": 254,
    "gia": 303,
    "iat": 322,
    " keg": 61,
    "kegi": 388,
    "egia": 255,
    "giat": 304,
    "iata": 323,
    "atan": 175,
    "tan ": 590
  },
  "response": null,
  "action_text": null
}