{
  "text": {
    " ": 0,
    "h": 364,
    "a": 127,
    "l": 465,
    "o": 564,
    " h": 51,
    "ha": 366,
    "al": 161,
    "lo": 486,
    "o ": 565,
    " ha": 52,
    "hal": 369,
    "alo": 162,
    "lo ": 487,
    " hal": 54,
    "halo": 370,
    "alo ": 163,
    "s": 632,
    "e": 289,
    "m": 490,
    "t": 677,
    " s": 104,
    "se": 644,
    "el": 300,
    "la": 467,
    "am": 164,
    "ma": 491,
    "at": 203,
    "t ": 678,
    " se": 109,
    "sel": 645,
    "ela": 302,
    "lam": 470,
    "ama": 165,
    "mat": 497,
    "at ": 204,
    " sel": 110,
    "sela": 646,
    "elam": 303,
    "lama": 471,
    "amat": 166,
    "mat ": 498,
    "p": 580,
    "g": 344,
    "i": 373,
    " p": 90,
    "pa": 581,
    "ag": 146,
    "gi": 353,
    "i ": 374,
    " pa": 91,
    "pag": 583,
    "agi": 147,
    "gi ": 354,
    " pag": 92,
    "pagi": 584,
    "agi ": 148,
    "r": 603,
    "pe": 587,
    "er": 318,
    "rm": 625,
    "mi": 509,
    "is": 413,
    "si": 649,
    " pe": 93,
    "per": 591,
    "erm": 325,
    "rmi": 626,
    "mis": 514,
    "isi": 417,
    "si ": 650,
    " per": 95,
    "perm": 592,
    "ermi": 326,
    "rmis": 627,
    "misi": 515,
    "isi ": 418,
    "d": 260,
    "n": 522,
    " a": 1,
    "ad": 137,
    "dm": 278,
    "in": 398,
    "n ": 523,
    " ad": 2,
    "adm": 141,
    "dmi": 279,
    "min": 511,
    "in ": 399,
    " adm": 4,
    "admi": 142,
    "dmin": 280,
    "min ": 512,
    "ai": 151,
    "hai": 367,
    "ai ": 152,
    " hai": 53,
    "hai ": 368,
    "b": 216,
    " b": 15,
    "bp": 238,
    "ps": 598,
    "s ": 633,
    " bp": 23,
    "bps": 239,
    "ps ": 599,
    " bps": 24,
    "bps ": 240,
    "k": 434,
    " k": 65,
    "ka": 436,
    "ap": 181,
    "an": 170,
    " ka": 66,
    "kap": 444,
    "apa": 182,
    "pan": 585,
    "an ": 171,
    " kap": 68,
    "kapa": 445,
    "apan": 184,
    "pan ": 586,
    "u": 708,
    "en": 307,
    "ns": 550,
    "su": 674,
    "us": 732,
    "sen": 647,
    "ens": 314,
    "nsu": 551,
    "sus": 675,
    "us ": 733,
    " sen": 111,
    "sens": 648,
    "ensu": 315,
    "nsus": 552,
    "sus ": 676,
    "nd": 530,
    "du": 284,
    "ud": 713,
    "uk": 719,
    "k ": 435,
    "pen": 588,
    "end": 310,
    "ndu": 531,
    "dud": 285,
    "udu": 714,
    "duk": 287,
    "uk ": 720,
    " pen": 94,
    "pend": 590,
    "endu": 311,
    "ndud": 532,
    "dudu": 286,
    "uduk": 715,
    "duk ": 288,
    " l": 75,
    " la": 76,
    "lag": 468,
    " lag": 77,
    "lagi": 469,
    " r": 99,
    "ri": 619,
    "il": 390,
    "li": 476,
    " ri": 102,
    "ril": 621,
    "ili": 391,
    "lis": 484,
    "is ": 414,
    " ril": 103,
    "rili": 622,
    "ilis": 392,
    "lis ": 485,
    "be": 223,
    "it": 423,
    "ta": 679,
    "a ": 128,
    " be": 18,
    "ber": 226,
    "eri": 323,
    "rit": 623,
    "ita": 424,
    "ta ": 680,
    " ber": 19,
    "beri": 228,
    "erit": 324,
    "rita": 624,
    "ita ": 425,
    "re": 616,
    "es": 327,
    "sm": 663,
    " re": 100,
    "res": 617,
    "esm": 328,
    "smi": 664,
    "mi ": 510,
    " res": 101,
    "resm": 618,
    "esmi": 329,
    "smi ": 665,
    "st": 669,
    "ti": 694,
    "ik": 386,
    " st": 112,
    "sta": 670,
    "tat": 686,
    "ati": 209,
    "tis": 697,
    "ist": 421,
    "sti": 672,
    "tik": 695,
    "ik ": 387,
    " sta": 113,
    "stat": 671,
    "tati": 687,
    "atis": 210,
    "tist": 698,
    "isti": 422,
    "stik": 673,
    "tik ": 696,
    " t": 114,
    "to": 702,
    "ol": 569,
    "on": 572,
    "ng": 539,
    "g ": 345,
    " to": 119,
    "tol": 703,
    "olo": 570,
    "lon": 488,
    "ong": 573,
    "ng ": 540,
    " tol": 120,
    "tolo": 704,
    "olon": 571,
    "long": 489,
    "ong ": 574,
    "f": 333,
    " i": 55,
    "nf": 533,
    "fo": 340,
    " in": 58,
    "inf": 402,
    "nfo": 536,
    "fo ": 341,
    " inf": 59,
    "info": 404,
    "nfo ": 537,
    " d": 33,
    "da": 261,
    " da": 34,
    "dat": 265,
    "ata": 205,
    " dat": 35,
    "data": 266,
    "ata ": 206,
    "fl": 337,
    "as": 194,
    "nfl": 534,
    "fla": 338,
    "las": 474,
    "asi": 198,
    "infl": 403,
    "nfla": 535,
    "flas": 339,
    "lasi": 475,
    "asi ": 199,
    "di": 270,
    " di": 38,
    "di ": 271,
    " di ": 39,
    "j": 429,
    " j": 62,
    "ja": 430,
    "mb": 501,
    "bi": 229,
    " ja": 63,
    "jam": 432,
    "amb": 167,
    "mbi": 502,
    "bi ": 230,
    " jam": 64,
    "jamb": 433,
    "ambi": 168,
    "mbi ": 503,
    "bu": 244,
    "ul": 723,
    " bu": 25,
    "bul": 247,
    "ula": 724,
    "lan": 472,
    " bul": 27,
    "bula": 248,
    "ulan": 725,
    "lan ": 473,
    "ni": 546,
    "ini": 407,
    "ni ": 547,
    " ini": 61,
    "ini ": 408,
    "do": 281,
    " do": 43,
    "don": 282,
    " don": 44,
    "dong": 283,
    "ra": 605,
    "era": 319,
    "rap": 611,
    "pa ": 582,
    "bera": 227,
    "erap": 320,
    "rapa": 612,
    "apa ": 183,
    "gk": 357,
    " an": 7,
    "ang": 174,
    "ngk": 544,
    "gka": 358,
    "ka ": 437,
    " ang": 8,
    "angk": 176,
    "ngka": 545,
    "gka ": 359,
    "ke": 448,
    "em": 304,
    "sk": 657,
    "ki": 454,
    "na": 524,
    " ke": 69,
    "kem": 452,
    "emi": 305,
    "isk": 419,
    "ski": 658,
    "kin": 455,
    "ina": 400,
    "nan": 526,
    " kem": 72,
    "kemi": 453,
    "emis": 306,
    "misk": 516,
    "iski": 420,
    "skin": 659,
    "kina": 456,
    "inan": 401,
    "nan ": 527,
    "te": 690,
    "rb": 613,
    "ba": 217,
    "ar": 185,
    "ru": 628,
    "u ": 709,
    " te": 117,
    "ter": 692,
    "erb": 321,
    "rba": 614,
    "bar": 220,
    "aru": 192,
    "ru ": 629,
    " ter": 118,
    "terb": 693,
    "erba": 322,
    "rbar": 615,
    "baru": 222,
    "aru ": 193,
    " m": 81,
    "au": 211,
    " ma": 82,
    "mau": 499,
    "au ": 212,
    " mau": 85,
    "mau ": 500,
    "c": 251,
    " c": 28,
    "ca": 252,
    " ca": 29,
    "car": 254,
    "ari": 190,
    "ri ": 620,
    " car": 30,
    "cari": 256,
    "ari ": 191,
    " e": 45,
    "ek": 297,
    "ks": 460,
    "sp": 666,
    "po": 595,
    "or": 575,
    "r ": 604,
    " ek": 46,
    "eks": 298,
    "ksp": 461,
    "spo": 667,
    "por": 596,
    "or ": 576,
    " eks": 47,
    "eksp": 299,
    "kspo": 462,
    "spor": 668,
    "por ": 597,
    "im": 393,
    "mp": 517,
    " im": 56,
    "imp": 396,
    "mpo": 518,
    " imp": 57,
    "impo": 397,
    "mpor": 519,
    "y": 743,
    "sa": 634,
    "ay": 213,
    "ya": 744,
    " sa": 105,
    "say": 642,
    "aya": 214,
    "ya ": 745,
    " say": 108,
    "saya": 643,
    "aya ": 215,
    "ic": 379,
    " bi": 20,
    "bic": 231,
    "ica": 380,
    "ara": 187,
    "ra ": 606,
    " bic": 21,
    "bica": 232,
    "icar": 381,
    "cara": 255,
    "ara ": 188,
    "de": 267,
    "ga": 346,
    " de": 36,
    "den": 268,
    "eng": 312,
    "nga": 541,
    "gan": 347,
    " den": 37,
    "deng": 269,
    "enga": 313,
    "ngan": 542,
    "gan ": 348,
    "et": 330,
    "tu": 705,
    "ug": 716,
    "pet": 593,
    "etu": 331,
    "tug": 706,
    "uga": 717,
    "gas": 349,
    "as ": 195,
    " pet": 96,
    "petu": 594,
    "etug": 332,
    "tuga": 707,
    "ugas": 718,
    "gas ": 350,
    "un": 726,
    "sam": 638,
    "mbu": 504,
    "bun": 249,
    "ung": 727,
    "kan": 442,
    " sam": 107,
    "samb": 639,
    "ambu": 169,
    "mbun": 505,
    "bung": 250,
    "ungk": 728,
    "gkan": 360,
    "kan ": 443,
    "e ": 290,
    "ke ": 449,
    " ke ": 70,
    "ch": 257,
    " ch": 31,
    "cha": 258,
    "hat": 371,
    " cha": 32,
    "chat": 259,
    "hat ": 372,
    "nu": 556,
    "ia": 375,
    "man": 492,
    "anu": 177,
    "nus": 559,
    "usi": 734,
    "sia": 651,
    "ia ": 376,
    " man": 83,
    "manu": 494,
    "anus": 178,
    "nusi": 560,
    "usia": 735,
    "sia ": 652,
    "sl": 660,
    " as": 11,
    "asl": 201,
    "sli": 661,
    "li ": 477,
    " asl": 12,
    "asli": 202,
    "sli ": 662,
    "ada": 138,
    "da ": 262,
    " ada": 3,
    "ada ": 139,
    " y": 124,
    " ya": 125,
    "yan": 746,
    " yan": 126,
    "yang": 747,
    "ang ": 175,
    "bis": 233,
    "isa": 415,
    "sa ": 635,
    " bis": 22,
    "bisa": 234,
    "isa ": 416,
    "ny": 561,
    "dit": 276,
    "tan": 683,
    "any": 179,
    "nya": 562,
    " dit": 42,
    "dita": 277,
    "itan": 426,
    "tany": 685,
    "anya": 180,
    "nya ": 563,
    "nt": 553,
    " mi": 88,
    "int": 411,
    "nta": 554,
    " min": 89,
    "mint": 513,
    "inta": 412,
    "nta ": 555,
    "nk": 548,
    " li": 78,
    "lin": 482,
    "ink": 409,
    "nk ": 549,
    " lin": 80,
    "link": 483,
    "ink ": 410,
    "pu": 600,
    "ub": 710,
    "bl": 235,
    " pu": 97,
    "pub": 601,
    "ubl": 711,
    "bli": 236,
    "lik": 480,
    "ika": 388,
    "kas": 446,
    " pub": 98,
    "publ": 602,
    "ubli": 712,
    "blik": 237,
    "lika": 481,
    "ikas": 389,
    "kasi": 447,
    "ih": 382,
    "lih": 478,
    "iha": 384,
    " lih": 79,
    "liha": 479,
    "ihat": 385,
    "ab": 129,
    "l ": 466,
    " ta": 115,
    "tab": 681,
    "abe": 132,
    "bel": 224,
    "el ": 301,
    " tab": 116,
    "tabe": 682,
    "abel": 133,
    "bel ": 225,
    "ko": 457,
    "ot": 577,
    " ko": 73,
    "kot": 458,
    "ota": 578,
    " kot": 74,
    "kota": 459,
    "ota ": 579,
    "dim": 274,
    "ima": 394,
    "ana": 172,
    "na ": 525,
    " dim": 41,
    "dima": 275,
    "iman": 395,
    "mana": 493,
    "ana ": 173,
    "ak": 156,
    "ah": 149,
    "h ": 365,
    "dak": 263,
    "aka": 157,
    "kah": 440,
    "ah ": 150,
    "adak": 140,
    "daka": 264,
    "akah": 158,
    "kah ": 441,
    "ku": 463,
    "buk": 245,
    "uku": 721,
    "ku ": 464,
    " buk": 26,
    "buku": 246,
    "uku ": 722,
    " at": 13,
    "tau": 688,
    " ata": 14,
    "atau": 208,
    "tau ": 689,
    "ac": 134,
    " ba": 16,
    "bac": 218,
    "aca": 135,
    "ca ": 253,
    " bac": 17,
    "baca": 219,
    "aca ": 136,
    "eg": 294,
    "keg": 450,
    "egi": 295,
    "gia": 355,
    "iat": 377,
    " keg": 71,
    "kegi": 451,
    "egia": 296,
    "giat": 356,
    "iata": 378,
    "atan": 207,
    "tan ": 684,
    "ena": 308,
    "nas": 528,
    "asa": 196,
    "sar": 640,
    "ran": 609,
    "pena": 589,
    "enas": 309,
    "nasa": 529,
    "asar": 197,
    "sara": 641,
    "aran": 189,
    "ran ": 610,
    " ap": 9,
    " apa": 10,
    "aj": 153,
    "saj": 636,
    "aja": 154,
    "ja ": 431,
    " saj": 106,
    "saja": 637,
    "aja ": 155,
    "kab": 438,
    "aba": 130,
    "ar ": 186,
    " kab": 67,
    "kaba": 439,
    "abar": 131,
    "bar ": 221,
    "w": 739,
    " w": 121,
    "we": 740,
    "eb": 291,
    "bs": 241,
    " we": 122,
    "web": 741,
    "ebs": 292,
    "bsi": 242,
    "sit": 655,
    "ite": 427,
    "te ": 691,
    " web": 123,
    "webs": 742,
    "ebsi": 293,
    "bsit": 243,
    "site": 656,
    "ite ": 428,
    "og": 566,
    "gr": 361,
    "af": 143,
    "fi": 334,
    "fog": 342,
    "ogr": 567,
    "gra": 362,
    "raf": 607,
    "afi": 144,
    "fik": 335,
    "nfog": 538,
    "fogr": 343,
    "ogra": 568,
    "graf": 363,
    "rafi": 608,
    "afik": 145,
    "fik ": 336,
    " g": 48,
    " gr": 49,
    " gra": 50,
    "me": 506,
    "ur": 729,
    "ut": 736,
    "tm": 699,
    "mu": 520,
    " me": 86,
    "men": 507,
    "enu": 316,
    "nur": 557,
    "uru": 730,
    "rut": 630,
    "utm": 737,
    "tmu": 700,
    "mu ": 521,
    " men": 87,
    "menu": 508,
    "enur": 317,
    "nuru": 558,
    "urut": 731,
    "rutm": 631,
    "utmu": 738,
    "tmu ": 701,
    "dia": 272,
    " dia": 40,
    "dia ": 273,
    "mas": 495,
    "sih": 653,
    "ih ": 383,
    " mas": 84,
    "masi": 496,
    "asih": 200,
    "sih ": 654,
    "ing": 405,
    "gat": 351,
    " ing": 60,
    "inga": 406,
    "ngat": 543,
    "gat ": 352,
    " ak": 5,
    "aku": 159,
    " aku": 6,
    "aku ": 160
  },
  "response": null,
  "action_text": null
}