{
  "text": {
    "halo": 32,
    "selamat": 75,
    "pagi": 61,
    "permisi": 64,
    "admin": 3,
    "hai": 31,
    "bps": 16,
    "asisten": 7,
    "virtual": 84,
    "siang": 77,
    "sore": 78,
    "malam": 51,
    "kapan": 41,
    "rilis": 68,
    "data": 21,
    "inflasi": 34,
    "terbaru": 82,
    "berita": 13,
    "resmi": 67,
    "statistik": 79,
    "tolong": 83,
    "info": 35,
    "di": 23,
    "jambi": 39,
    "bulan": 18,
    "ini": 38,
    "dong": 27,
    "berapa": 12,
    "angka": 5,
    "kemiskinan": 44,
    "mau": 54,
    "cari": 19,
    "ekspor": 29,
    "impor": 33,
    "saya": 72,
    "kependudukan": 45,
    "sensus": 76,
    "penduduk": 63,
    "lagi": 47,
    "ekonomi": 28,
    "__number__": 0,
    "se2026": 74,
    "bicara": 14,
    "dengan": 22,
    "petugas": 65,
    "sambungkan": 71,
    "ke": 42,
    "chat": 20,
    "manusia": 52,
    "asli": 8,
    "ada": 1,
    "yang": 86,
    "bisa": 15,
    "ditanya": 26,
    "tanya": 81,
    "langsung": 48,
    "minta": 57,
    "bantuan": 11,
    "ngobrol": 58,
    "ngomong": 59,
    "orang": 60,
    "link": 50,
    "publikasi": 66,
    "lihat": 49,
    "tabel": 80,
    "kota": 46,
    "dimana": 25,
    "adakah": 2,
    "buku": 17,
    "atau": 9,
    "baca": 10,
    "kegiatan": 43,
    "penasaran": 62,
    "apa": 6,
    "saja": 69,
    "kabar": 40,
    "website": 85,
    "infografik": 36,
    "grafik": 30,
    "meta": 56,
    "menurutmu": 55,
    "dia": 24,
    "masih": 53,
    "ingat": 37,
    "aku": 4,
    "sayang": 73,
    "sama": 70
  },
  "intent": {
    "sapaan": 2,
    "tanya_data_statistik": 4,
    "tanya_sensus_ekonomi": 5,
    "minta_admin": 1,
    "cari_info_website": 0,
    "sawit": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cari_website_bps": 1,
    "utter_jawab_sawit": 13,
    "utter_minta_admin": 14,
    "utter_sapaan": 15,
    "utter_tanya_data_statistik": 16,
    "utter_tanya_sensus_ekonomi": 17
  },
  "action_text": null,
  "intent_response_key": null
}