{
  "text": {
    " ": 0,
    "h": 255,
    "a": 92,
    "l": 323,
    "o": 394,
    " h": 37,
    "ha": 256,
    "al": 104,
    "lo": 337,
    "o ": 395,
    " ha": 38,
    "hal": 259,
    "alo": 105,
    "lo ": 338,
    " hal": 40,
    "halo": 260,
    "alo ": 106,
    "s": 446,
    "e": 203,
    "m": 341,
    "t": 483,
    " s": 75,
    "se": 454,
    "el": 208,
    "la": 324,
    "am": 107,
    "ma": 342,
    "at": 139,
    "t ": 484,
    " se": 79,
    "sel": 455,
    "ela": 209,
    "lam": 327,
    "ama": 108,
    "mat": 345,
    "at ": 140,
    " sel": 80,
    "sela": 456,
    "elam": 210,
    "lama": 328,
    "amat": 109,
    "mat ": 346,
    "p": 404,
    "g": 242,
    "i": 263,
    " p": 63,
    "pa": 405,
    "ag": 99,
    "gi": 249,
    "i ": 264,
    " pa": 64,
    "pag": 407,
    "agi": 100,
    "gi ": 250,
    " pag": 65,
    "pagi": 408,
    "agi ": 101,
    "r": 423,
    "pe": 411,
    "er": 221,
    "rm": 441,
    "mi": 354,
    "is": 287,
    "si": 459,
    " pe": 66,
    "per": 414,
    "erm": 228,
    "rmi": 442,
    "mis": 358,
    "isi": 291,
    "si ": 460,
    " per": 68,
    "perm": 415,
    "ermi": 229,
    "rmis": 443,
    "misi": 359,
    "isi ": 292,
    "d": 180,
    "n": 364,
    " a": 1,
    "ad": 94,
    "dm": 192,
    "in": 278,
    "n ": 365,
    " ad": 2,
    "adm": 97,
    "dmi": 193,
    "min": 356,
    "in ": 279,
    " adm": 4,
    "admi": 98,
    "dmin": 194,
    "min ": 357,
    "ai": 102,
    "hai": 257,
    "ai ": 103,
    " hai": 39,
    "hai ": 258,
    "b": 150,
    " b": 9,
    "bp": 164,
    "ps": 421,
    "s ": 447,
    " bp": 15,
    "bps": 165,
    "ps ": 422,
    " bps": 16,
    "bps ": 166,
    "k": 305,
    " k": 50,
    "ka": 307,
    "ap": 122,
    "an": 113,
    " ka": 51,
    "kap": 311,
    "apa": 123,
    "pan": 409,
    "an ": 114,
    " kap": 52,
    "kapa": 312,
    "apan": 125,
    "pan ": 410,
    "u": 505,
    "en": 214,
    "ns": 385,
    "su": 480,
    "us": 521,
    "sen": 457,
    "ens": 219,
    "nsu": 386,
    "sus": 481,
    "us ": 522,
    " sen": 81,
    "sens": 458,
    "ensu": 220,
    "nsus": 387,
    "sus ": 482,
    "nd": 369,
    "du": 198,
    "ud": 507,
    "uk": 513,
    "k ": 306,
    "pen": 412,
    "end": 215,
    "ndu": 370,
    "dud": 199,
    "udu": 508,
    "duk": 201,
    "uk ": 514,
    " pen": 67,
    "pend": 413,
    "endu": 216,
    "ndud": 371,
    "dudu": 200,
    "uduk": 509,
    "duk ": 202,
    " l": 56,
    " la": 57,
    "lag": 325,
    " lag": 58,
    "lagi": 326,
    " r": 70,
    "ri": 435,
    "il": 272,
    "li": 333,
    " ri": 73,
    "ril": 437,
    "ili": 273,
    "lis": 335,
    "is ": 288,
    " ril": 74,
    "rili": 438,
    "ilis": 274,
    "lis ": 336,
    "be": 154,
    "it": 297,
    "ta": 485,
    "a ": 93,
    " be": 10,
    "ber": 155,
    "eri": 226,
    "rit": 439,
    "ita": 298,
    "ta ": 486,
    " ber": 11,
    "beri": 157,
    "erit": 227,
    "rita": 440,
    "ita ": 299,
    "re": 432,
    "es": 230,
    "sm": 469,
    " re": 71,
    "res": 433,
    "esm": 231,
    "smi": 470,
    "mi ": 355,
    " res": 72,
    "resm": 434,
    "esmi": 232,
    "smi ": 471,
    "st": 475,
    "ti": 494,
    "ik": 270,
    " st": 82,
    "sta": 476,
    "tat": 489,
    "ati": 143,
    "tis": 497,
    "ist": 295,
    "sti": 478,
    "tik": 495,
    "ik ": 271,
    " sta": 83,
    "stat": 477,
    "tati": 490,
    "atis": 144,
    "tist": 498,
    "isti": 296,
    "stik": 479,
    "tik ": 496,
    " t": 84,
    "to": 499,
    "ol": 396,
    "on": 399,
    "ng": 377,
    "g ": 243,
    " to": 87,
    "tol": 500,
    "olo": 397,
    "lon": 339,
    "ong": 400,
    "ng ": 378,
    " tol": 88,
    "tolo": 501,
    "olon": 398,
    "long": 340,
    "ong ": 401,
    "f": 236,
    " i": 41,
    "nf": 372,
    "fo": 240,
    " in": 44,
    "inf": 282,
    "nfo": 375,
    "fo ": 241,
    " inf": 45,
    "info": 284,
    "nfo ": 376,
    " d": 24,
    "da": 181,
    " da": 25,
    "dat": 183,
    "ata": 141,
    " dat": 26,
    "data": 184,
    "ata ": 142,
    "fl": 237,
    "as": 133,
    "nfl": 373,
    "fla": 238,
    "las": 331,
    "asi": 135,
    "infl": 283,
    "nfla": 374,
    "flas": 239,
    "lasi": 332,
    "asi ": 136,
    "di": 188,
    " di": 29,
    "di ": 189,
    " di ": 30,
    "j": 301,
    " j": 47,
    "ja": 302,
    "mb": 349,
    "bi": 158,
    " ja": 48,
    "jam": 303,
    "amb": 110,
    "mbi": 350,
    "bi ": 159,
    " jam": 49,
    "jamb": 304,
    "ambi": 111,
    "mbi ": 351,
    "bu": 167,
    "ul": 515,
    " bu": 17,
    "bul": 168,
    "ula": 516,
    "lan": 329,
    " bul": 18,
    "bula": 169,
    "ulan": 517,
    "lan ": 330,
    "ni": 383,
    "ini": 285,
    "ni ": 384,
    " ini": 46,
    "ini ": 286,
    "do": 195,
    " do": 32,
    "don": 196,
    " don": 33,
    "dong": 197,
    "ra": 425,
    "era": 222,
    "rap": 427,
    "pa ": 406,
    "bera": 156,
    "erap": 223,
    "rapa": 428,
    "apa ": 124,
    "gk": 251,
    " an": 5,
    "ang": 115,
    "ngk": 381,
    "gka": 252,
    "ka ": 308,
    " ang": 6,
    "angk": 117,
    "ngka": 382,
    "gka ": 253,
    "ke": 313,
    "em": 211,
    "sk": 463,
    "ki": 317,
    "na": 366,
    " ke": 53,
    "kem": 315,
    "emi": 212,
    "isk": 293,
    "ski": 464,
    "kin": 318,
    "ina": 280,
    "nan": 367,
    " kem": 55,
    "kemi": 316,
    "emis": 213,
    "misk": 360,
    "iski": 294,
    "skin": 465,
    "kina": 319,
    "inan": 281,
    "nan ": 368,
    "te": 491,
    "rb": 429,
    "ba": 151,
    "ar": 126,
    "ru": 444,
    "u ": 506,
    " te": 85,
    "ter": 492,
    "erb": 224,
    "rba": 430,
    "bar": 152,
    "aru": 131,
    "ru ": 445,
    " ter": 86,
    "terb": 493,
    "erba": 225,
    "rbar": 431,
    "baru": 153,
    "aru ": 132,
    " m": 59,
    "au": 145,
    " ma": 60,
    "mau": 347,
    "au ": 146,
    " mau": 62,
    "mau ": 348,
    "c": 172,
    " c": 19,
    "ca": 173,
    " ca": 20,
    "car": 174,
    "ari": 129,
    "ri ": 436,
    " car": 21,
    "cari": 176,
    "ari ": 130,
    " e": 34,
    "ek": 205,
    "ks": 320,
    "sp": 472,
    "po": 418,
    "or": 402,
    "r ": 424,
    " ek": 35,
    "eks": 206,
    "ksp": 321,
    "spo": 473,
    "por": 419,
    "or ": 403,
    " eks": 36,
    "eksp": 207,
    "kspo": 322,
    "spor": 474,
    "por ": 420,
    "im": 275,
    "mp": 361,
    " im": 42,
    "imp": 276,
    "mpo": 362,
    " imp": 43,
    "impo": 277,
    "mpor": 363,
    "y": 525,
    "sa": 448,
    "ay": 147,
    "ya": 526,
    " sa": 76,
    "say": 452,
    "aya": 148,
    "ya ": 527,
    " say": 78,
    "saya": 453,
    "aya ": 149,
    "ic": 267,
    " bi": 12,
    "bic": 160,
    "ica": 268,
    "ara": 127,
    "ra ": 426,
    " bic": 13,
    "bica": 161,
    "icar": 269,
    "cara": 175,
    "ara ": 128,
    "de": 185,
    "ga": 244,
    " de": 27,
    "den": 186,
    "eng": 217,
    "nga": 379,
    "gan": 245,
    " den": 28,
    "deng": 187,
    "enga": 218,
    "ngan": 380,
    "gan ": 246,
    "et": 233,
    "tu": 502,
    "ug": 510,
    "pet": 416,
    "etu": 234,
    "tug": 503,
    "uga": 511,
    "gas": 247,
    "as ": 134,
    " pet": 69,
    "petu": 417,
    "etug": 235,
    "tuga": 504,
    "ugas": 512,
    "gas ": 248,
    "un": 518,
    "sam": 450,
    "mbu": 352,
    "bun": 170,
    "ung": 519,
    "kan": 309,
    " sam": 77,
    "samb": 451,
    "ambu": 112,
    "mbun": 353,
    "bung": 171,
    "ungk": 520,
    "gkan": 254,
    "kan ": 310,
    "e ": 204,
    "ke ": 314,
    " ke ": 54,
    "ch": 177,
    " ch": 22,
    "cha": 178,
    "hat": 261,
    " cha": 23,
    "chat": 179,
    "hat ": 262,
    "nu": 388,
    "ia": 265,
    "man": 343,
    "anu": 118,
    "nus": 389,
    "usi": 523,
    "sia": 461,
    "ia ": 266,
    " man": 61,
    "manu": 344,
    "anus": 119,
    "nusi": 390,
    "usia": 524,
    "sia ": 462,
    "sl": 466,
    " as": 7,
    "asl": 137,
    "sli": 467,
    "li ": 334,
    " asl": 8,
    "asli": 138,
    "sli ": 468,
    "ada": 95,
    "da ": 182,
    " ada": 3,
    "ada ": 96,
    " y": 89,
    " ya": 90,
    "yan": 528,
    " yan": 91,
    "yang": 529,
    "ang ": 116,
    "bis": 162,
    "isa": 289,
    "sa ": 449,
    " bis": 14,
    "bisa": 163,
    "isa ": 290,
    "ny": 391,
    "dit": 190,
    "tan": 487,
    "any": 120,
    "nya": 392,
    " dit": 31,
    "dita": 191,
    "itan": 300,
    "tany": 488,
    "anya": 121,
    "nya ": 393
  },
  "response": null,
  "action_text": null
}