{
  "text": {
    "halo": 33,
    "selamat": 78,
    "pagi": 64,
    "permisi": 67,
    "admin": 3,
    "hai": 32,
    "bps": 17,
    "asisten": 8,
    "virtual": 87,
    "siang": 80,
    "sore": 81,
    "malam": 54,
    "kapan": 43,
    "rilis": 71,
    "data": 22,
    "inflasi": 36,
    "terbaru": 85,
    "berita": 14,
    "resmi": 70,
    "statistik": 82,
    "tolong": 86,
    "info": 37,
    "di": 24,
    "jambi": 41,
    "bulan": 19,
    "ini": 40,
    "dong": 28,
    "berapa": 13,
    "angka": 6,
    "kemiskinan": 46,
    "mau": 57,
    "cari": 20,
    "ekspor": 30,
    "impor": 35,
    "saya": 75,
    "kependudukan": 47,
    "sensus": 79,
    "penduduk": 66,
    "lagi": 49,
    "ekonomi": 29,
    "__number__": 0,
    "se2026": 77,
    "bicara": 15,
    "dengan": 23,
    "petugas": 68,
    "sambungkan": 74,
    "ke": 44,
    "chat": 21,
    "manusia": 55,
    "asli": 9,
    "ada": 1,
    "yang": 90,
    "bisa": 16,
    "ditanya": 27,
    "tanya": 84,
    "langsung": 50,
    "minta": 60,
    "bantuan": 12,
    "ngobrol": 61,
    "ngomong": 62,
    "orang": 63,
    "link": 52,
    "publikasi": 69,
    "lihat": 51,
    "tabel": 83,
    "kota": 48,
    "dimana": 26,
    "adakah": 2,
    "buku": 18,
    "atau": 10,
    "baca": 11,
    "kegiatan": 45,
    "penasaran": 65,
    "apa": 7,
    "saja": 72,
    "kabar": 42,
    "website": 89,
    "infografik": 38,
    "grafik": 31,
    "meta": 59,
    "menurutmu": 58,
    "dia": 25,
    "masih": 56,
    "ingat": 39,
    "aku": 4,
    "sayang": 76,
    "sama": 73,
    "hubungi": 34,
    "live": 53,
    "wa": 88,
    "alihkan": 5
  },
  "intent": {
    "sapaan": 3,
    "tanya_data_statistik": 5,
    "tanya_sensus_ekonomi": 6,
    "minta_admin": 2,
    "cari_info_website": 0,
    "sawit": 4,
    "hubungi_admin": 1,
    "trigger_alihkan_admin": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cari_website_bps": 1,
    "utter_alihkan_ke_petugas": 13,
    "utter_pilihan_admin": 14,
    "utter_sapaan": 15,
    "utter_tanya_data_statistik": 16,
    "utter_tanya_sensus_ekonomi": 17
  },
  "action_text": null,
  "intent_response_key": null
}