{
  "text": {
    " ": 0,
    "h": 448,
    "a": 173,
    "l": 559,
    "o": 683,
    " h": 57,
    "ha": 450,
    "al": 207,
    "lo": 582,
    "o ": 684,
    " ha": 58,
    "hal": 453,
    "alo": 211,
    "lo ": 583,
    " hal": 60,
    "halo": 454,
    "alo ": 212,
    "s": 777,
    "e": 352,
    "m": 586,
    "t": 835,
    " s": 120,
    "se": 790,
    "el": 368,
    "la": 561,
    "am": 213,
    "ma": 588,
    "at": 258,
    "t ": 836,
    " se": 125,
    "sel": 793,
    "ela": 370,
    "lam": 564,
    "ama": 215,
    "mat": 597,
    "at ": 259,
    " sel": 127,
    "sela": 794,
    "elam": 371,
    "lama": 566,
    "amat": 217,
    "mat ": 598,
    "p": 714,
    "g": 420,
    "i": 457,
    " p": 106,
    "pa": 715,
    "ag": 192,
    "gi": 429,
    "i ": 458,
    " pa": 107,
    "pag": 717,
    "agi": 193,
    "gi ": 430,
    " pag": 108,
    "pagi": 718,
    "agi ": 194,
    "r": 737,
    "pe": 721,
    "er": 390,
    "rm": 764,
    "mi": 613,
    "is": 502,
    "si": 797,
    " pe": 109,
    "per": 725,
    "erm": 399,
    "rmi": 765,
    "mis": 618,
    "isi": 506,
    "si ": 798,
    " per": 111,
    "perm": 726,
    "ermi": 400,
    "rmis": 766,
    "misi": 619,
    "isi ": 507,
    "d": 322,
    "n": 629,
    " a": 4,
    "ad": 183,
    "dm": 340,
    "in": 484,
    "n ": 630,
    " ad": 5,
    "adm": 187,
    "dmi": 341,
    "min": 615,
    "in ": 485,
    " adm": 7,
    "admi": 188,
    "dmin": 342,
    "min ": 616,
    "ai": 197,
    "hai": 451,
    "ai ": 198,
    " hai": 59,
    "hai ": 452,
    "b": 272,
    " b": 19,
    "bp": 297,
    "ps": 732,
    "s ": 778,
    " bp": 28,
    "bps": 298,
    "ps ": 733,
    " bps": 29,
    "bps ": 299,
    "as": 248,
    "st": 823,
    "te": 848,
    "en": 375,
    " as": 14,
    "asi": 252,
    "sis": 804,
    "ist": 510,
    "ste": 826,
    "ten": 850,
    "en ": 376,
    " asi": 15,
    "asis": 255,
    "sist": 805,
    "iste": 511,
    "sten": 827,
    "ten ": 851,
    "v": 913,
    "u": 871,
    " v": 143,
    "vi": 914,
    "ir": 499,
    "rt": 770,
    "tu": 865,
    "ua": 873,
    "l ": 560,
    " vi": 144,
    "vir": 915,
    "irt": 500,
    "rtu": 771,
    "tua": 866,
    "ual": 874,
    "al ": 208,
    " vir": 145,
    "virt": 916,
    "irtu": 501,
    "rtua": 772,
    "tual": 867,
    "ual ": 875,
    "ia": 459,
    "an": 221,
    "ng": 646,
    "g ": 421,
    " si": 129,
    "sia": 799,
    "ian": 461,
    "ang": 225,
    "ng ": 647,
    " sia": 130,
    "sian": 801,
    "iang": 462,
    "ang ": 226,
    "so": 817,
    "or": 705,
    "re": 754,
    "e ": 353,
    " so": 131,
    "sor": 818,
    "ore": 709,
    "re ": 755,
    " sor": 132,
    "sore": 819,
    "ore ": 710,
    " m": 89,
    "m ": 587,
    " ma": 90,
    "mal": 590,
    "ala": 209,
    "am ": 214,
    " mal": 91,
    "mala": 591,
    "alam": 210,
    "lam ": 565,
    "k": 524,
    " k": 71,
    "ka": 526,
    "ap": 235,
    " ka": 72,
    "kap": 534,
    "apa": 236,
    "pan": 719,
    "an ": 222,
    " kap": 74,
    "kapa": 535,
    "apan": 238,
    "pan ": 720,
    " r": 115,
    "ri": 758,
    "il": 476,
    "li": 572,
    " ri": 118,
    "ril": 760,
    "ili": 477,
    "lis": 580,
    "is ": 503,
    " ril": 119,
    "rili": 761,
    "ilis": 478,
    "lis ": 581,
    " d": 38,
    "da": 323,
    "ta": 837,
    "a ": 174,
    " da": 39,
    "dat": 327,
    "ata": 260,
    "ta ": 838,
    " dat": 40,
    "data": 328,
    "ata ": 261,
    "f": 409,
    " i": 61,
    "nf": 640,
    "fl": 413,
    " in": 64,
    "inf": 488,
    "nfl": 641,
    "fla": 414,
    "las": 570,
    " inf": 65,
    "infl": 489,
    "nfla": 642,
    "flas": 415,
    "lasi": 571,
    "asi ": 253,
    " t": 135,
    "rb": 751,
    "ba": 273,
    "ar": 239,
    "ru": 773,
    "u ": 872,
    " te": 139,
    "ter": 852,
    "erb": 395,
    "rba": 752,
    "bar": 278,
    "aru": 246,
    "ru ": 774,
    " ter": 140,
    "terb": 853,
    "erba": 396,
    "rbar": 753,
    "baru": 280,
    "aru ": 247,
    "be": 281,
    "it": 513,
    " be": 23,
    "ber": 284,
    "eri": 397,
    "rit": 762,
    "ita": 514,
    " ber": 24,
    "beri": 287,
    "erit": 398,
    "rita": 763,
    "ita ": 515,
    "es": 401,
    "sm": 814,
    " re": 116,
    "res": 756,
    "esm": 402,
    "smi": 815,
    "mi ": 614,
    " res": 117,
    "resm": 757,
    "esmi": 403,
    "smi ": 816,
    "ti": 854,
    "ik": 472,
    "k ": 525,
    " st": 133,
    "sta": 824,
    "tat": 844,
    "ati": 264,
    "tis": 857,
    "sti": 828,
    "tik": 855,
    "ik ": 473,
    " sta": 134,
    "stat": 825,
    "tati": 845,
    "atis": 265,
    "tist": 858,
    "isti": 512,
    "stik": 829,
    "tik ": 856,
    "to": 862,
    "ol": 691,
    "on": 700,
    " to": 141,
    "tol": 863,
    "olo": 693,
    "lon": 584,
    "ong": 701,
    " tol": 142,
    "tolo": 864,
    "olon": 694,
    "long": 585,
    "ong ": 702,
    "fo": 416,
    "nfo": 643,
    "fo ": 417,
    "info": 490,
    "nfo ": 644,
    "di": 332,
    " di": 43,
    "di ": 333,
    " di ": 44,
    "j": 519,
    " j": 68,
    "ja": 520,
    "mb": 601,
    "bi": 288,
    " ja": 69,
    "jam": 522,
    "amb": 218,
    "mbi": 604,
    "bi ": 289,
    " jam": 70,
    "jamb": 523,
    "ambi": 219,
    "mbi ": 605,
    "bu": 306,
    "ul": 893,
    " bu": 30,
    "bul": 309,
    "ula": 894,
    "lan": 567,
    " bul": 32,
    "bula": 310,
    "ulan": 895,
    "lan ": 568,
    "ni": 658,
    "ini": 493,
    "ni ": 659,
    " ini": 67,
    "ini ": 494,
    "do": 343,
    " do": 48,
    "don": 344,
    " don": 49,
    "dong": 345,
    "ra": 742,
    "era": 393,
    "rap": 749,
    "pa ": 716,
    "bera": 286,
    "erap": 394,
    "rapa": 750,
    "apa ": 237,
    "gk": 433,
    " an": 10,
    "ngk": 651,
    "gka": 434,
    "ka ": 527,
    " ang": 11,
    "angk": 227,
    "ngka": 652,
    "gka ": 435,
    "ke": 538,
    "em": 372,
    "sk": 808,
    "ki": 546,
    "na": 631,
    " ke": 75,
    "kem": 542,
    "emi": 373,
    "isk": 508,
    "ski": 809,
    "kin": 547,
    "ina": 486,
    "nan": 633,
    " kem": 78,
    "kemi": 543,
    "emis": 374,
    "misk": 620,
    "iski": 509,
    "skin": 810,
    "kina": 548,
    "inan": 487,
    "nan ": 634,
    "au": 266,
    "mau": 599,
    "au ": 267,
    " mau": 94,
    "mau ": 600,
    "c": 313,
    " c": 33,
    "ca": 314,
    " ca": 34,
    "car": 316,
    "ari": 244,
    "ri ": 759,
    " car": 35,
    "cari": 318,
    "ari ": 245,
    " e": 50,
    "ek": 363,
    "ks": 554,
    "sp": 820,
    "po": 729,
    "r ": 738,
    " ek": 51,
    "eks": 366,
    "ksp": 555,
    "spo": 821,
    "por": 730,
    "or ": 706,
    " eks": 53,
    "eksp": 367,
    "kspo": 556,
    "spor": 822,
    "por ": 731,
    "im": 479,
    "mp": 624,
    " im": 62,
    "imp": 482,
    "mpo": 625,
    " imp": 63,
    "impo": 483,
    "mpor": 626,
    "y": 921,
    "sa": 779,
    "ay": 268,
    "ya": 922,
    " sa": 121,
    "say": 788,
    "aya": 269,
    "ya ": 923,
    " say": 124,
    "saya": 789,
    "aya ": 270,
    "ep": 387,
    "nd": 637,
    "du": 346,
    "ud": 881,
    "uk": 887,
    "kep": 544,
    "epe": 388,
    "pen": 722,
    "end": 379,
    "ndu": 638,
    "dud": 347,
    "udu": 882,
    "duk": 349,
    "uka": 889,
    "kan": 532,
    " kep": 79,
    "kepe": 545,
    "epen": 389,
    "pend": 724,
    "endu": 380,
    "ndud": 639,
    "dudu": 348,
    "uduk": 883,
    "duka": 351,
    "ukan": 890,
    "kan ": 533,
    "ns": 665,
    "su": 830,
    "us": 906,
    "sen": 795,
    "ens": 383,
    "nsu": 666,
    "sus": 833,
    "us ": 907,
    " sen": 128,
    "sens": 796,
    "ensu": 384,
    "nsus": 667,
    "sus ": 834,
    "uk ": 888,
    " pen": 110,
    "duk ": 350,
    " l": 82,
    " la": 83,
    "lag": 562,
    " lag": 84,
    "lagi": 563,
    "ko": 549,
    "no": 662,
    "om": 695,
    "eko": 364,
    "kon": 550,
    "ono": 703,
    "nom": 663,
    "omi": 696,
    " eko": 52,
    "ekon": 365,
    "kono": 551,
    "onom": 704,
    "nomi": 664,
    "omi ": 697,
    "_": 164,
    " _": 1,
    "__": 166,
    "_n": 170,
    "nu": 673,
    "um": 896,
    "r_": 739,
    "_ ": 165,
    " __": 2,
    "__n": 168,
    "_nu": 171,
    "num": 674,
    "umb": 897,
    "mbe": 602,
    "er_": 391,
    "r__": 740,
    "__ ": 167,
    " __n": 3,
    "__nu": 169,
    "_num": 172,
    "numb": 675,
    "umbe": 898,
    "mber": 603,
    "ber_": 285,
    "er__": 392,
    "r__ ": 741,
    "2": 156,
    "0": 152,
    "6": 162,
    "e2": 354,
    "20": 157,
    "02": 153,
    "26": 160,
    "6 ": 163,
    "se2": 791,
    "e20": 355,
    "202": 158,
    "026": 154,
    "26 ": 161,
    " se2": 126,
    "se20": 792,
    "e202": 356,
    "2026": 159,
    "026 ": 155,
    "ic": 465,
    " bi": 25,
    "bic": 290,
    "ica": 466,
    "ara": 241,
    "ra ": 743,
    " bic": 26,
    "bica": 291,
    "icar": 467,
    "cara": 317,
    "ara ": 242,
    "de": 329,
    "ga": 422,
    " de": 41,
    "den": 330,
    "eng": 381,
    "nga": 648,
    "gan": 423,
    " den": 42,
    "deng": 331,
    "enga": 382,
    "ngan": 649,
    "gan ": 424,
    "et": 404,
    "ug": 884,
    "pet": 727,
    "etu": 407,
    "tug": 869,
    "uga": 885,
    "gas": 425,
    "as ": 249,
    " pet": 112,
    "petu": 728,
    "etug": 408,
    "tuga": 870,
    "ugas": 886,
    "gas ": 426,
    "un": 899,
    "sam": 783,
    "mbu": 606,
    "bun": 311,
    "ung": 900,
    " sam": 123,
    "samb": 785,
    "ambu": 220,
    "mbun": 607,
    "bung": 312,
    "ungk": 902,
    "gkan": 436,
    "ke ": 539,
    " ke ": 76,
    "ch": 319,
    " ch": 36,
    "cha": 320,
    "hat": 455,
    " cha": 37,
    "chat": 321,
    "hat ": 456,
    "man": 592,
    "anu": 231,
    "nus": 678,
    "usi": 908,
    "ia ": 460,
    " man": 92,
    "manu": 594,
    "anus": 232,
    "nusi": 679,
    "usia": 909,
    "sia ": 800,
    "sl": 811,
    "asl": 256,
    "sli": 812,
    "li ": 573,
    " asl": 16,
    "asli": 257,
    "sli ": 813,
    "ada": 184,
    "da ": 324,
    " ada": 6,
    "ada ": 185,
    " y": 149,
    " ya": 150,
    "yan": 924,
    " yan": 151,
    "yang": 925,
    "bis": 292,
    "isa": 504,
    "sa ": 780,
    " bis": 27,
    "bisa": 293,
    "isa ": 505,
    "ny": 680,
    "dit": 338,
    "tan": 841,
    "any": 233,
    "nya": 681,
    " dit": 47,
    "dita": 339,
    "itan": 516,
    "tany": 843,
    "anya": 234,
    "nya ": 682,
    " ta": 136,
    " tan": 138,
    "gs": 445,
    "ngs": 656,
    "gsu": 446,
    "sun": 831,
    " lan": 85,
    "lang": 569,
    "angs": 228,
    "ngsu": 657,
    "gsun": 447,
    "sung": 832,
    "ung ": 901,
    "nt": 668,
    " mi": 98,
    "int": 497,
    "nta": 669,
    " min": 99,
    "mint": 617,
    "inta": 498,
    "nta ": 670,
    " ba": 20,
    "ban": 276,
    "ant": 229,
    "ntu": 671,
    "uan": 876,
    " ban": 22,
    "bant": 277,
    "antu": 230,
    "ntua": 672,
    "tuan": 868,
    "uan ": 877,
    " n": 100,
    "go": 437,
    "ob": 685,
    "br": 300,
    "ro": 767,
    " ng": 101,
    "ngo": 653,
    "gob": 438,
    "obr": 686,
    "bro": 301,
    "rol": 768,
    "ol ": 692,
    " ngo": 102,
    "ngob": 654,
    "gobr": 439,
    "obro": 687,
    "brol": 302,
    "rol ": 769,
    "mo": 621,
    "gom": 440,
    "omo": 698,
    "mon": 622,
    "ngom": 655,
    "gomo": 441,
    "omon": 699,
    "mong": 623,
    " o": 103,
    " or": 104,
    "ora": 707,
    "ran": 746,
    " ora": 105,
    "oran": 708,
    "rang": 748,
    "nk": 660,
    " li": 86,
    "lin": 578,
    "ink": 495,
    "nk ": 661,
    " lin": 88,
    "link": 579,
    "ink ": 496,
    "pu": 734,
    "ub": 878,
    "bl": 294,
    " pu": 113,
    "pub": 735,
    "ubl": 879,
    "bli": 295,
    "lik": 576,
    "ika": 474,
    "kas": 536,
    " pub": 114,
    "publ": 736,
    "ubli": 880,
    "blik": 296,
    "lika": 577,
    "ikas": 475,
    "kasi": 537,
    "ih": 468,
    "lih": 574,
    "iha": 470,
    " lih": 87,
    "liha": 575,
    "ihat": 471,
    "ab": 175,
    "tab": 839,
    "abe": 178,
    "bel": 282,
    "el ": 369,
    " tab": 137,
    "tabe": 840,
    "abel": 179,
    "bel ": 283,
    "ot": 711,
    " ko": 80,
    "kot": 552,
    "ota": 712,
    " kot": 81,
    "kota": 553,
    "ota ": 713,
    "dim": 336,
    "ima": 480,
    "ana": 223,
    "na ": 632,
    " dim": 46,
    "dima": 337,
    "iman": 481,
    "mana": 593,
    "ana ": 224,
    "ak": 202,
    "ah": 195,
    "h ": 449,
    "dak": 325,
    "aka": 203,
    "kah": 530,
    "ah ": 196,
    "adak": 186,
    "daka": 326,
    "akah": 204,
    "kah ": 531,
    "ku": 557,
    "buk": 307,
    "uku": 891,
    "ku ": 558,
    " buk": 31,
    "buku": 308,
    "uku ": 892,
    " at": 17,
    "tau": 846,
    " ata": 18,
    "atau": 263,
    "tau ": 847,
    "ac": 180,
    "bac": 274,
    "aca": 181,
    "ca ": 315,
    " bac": 21,
    "baca": 275,
    "aca ": 182,
    "eg": 360,
    "keg": 540,
    "egi": 361,
    "gia": 431,
    "iat": 463,
    " keg": 77,
    "kegi": 541,
    "egia": 362,
    "giat": 432,
    "iata": 464,
    "atan": 262,
    "tan ": 842,
    "ena": 377,
    "nas": 635,
    "asa": 250,
    "sar": 786,
    "pena": 723,
    "enas": 378,
    "nasa": 636,
    "asar": 251,
    "sara": 787,
    "aran": 243,
    "ran ": 747,
    " ap": 12,
    " apa": 13,
    "aj": 199,
    "saj": 781,
    "aja": 200,
    "ja ": 521,
    " saj": 122,
    "saja": 782,
    "aja ": 201,
    "kab": 528,
    "aba": 176,
    "ar ": 240,
    " kab": 73,
    "kaba": 529,
    "abar": 177,
    "bar ": 279,
    "w": 917,
    " w": 146,
    "we": 918,
    "eb": 357,
    "bs": 303,
    " we": 147,
    "web": 919,
    "ebs": 358,
    "bsi": 304,
    "sit": 806,
    "ite": 517,
    "te ": 849,
    " web": 148,
    "webs": 920,
    "ebsi": 359,
    "bsit": 305,
    "site": 807,
    "ite ": 518,
    "og": 688,
    "gr": 442,
    "af": 189,
    "fi": 410,
    "fog": 418,
    "ogr": 689,
    "gra": 443,
    "raf": 744,
    "afi": 190,
    "fik": 411,
    "nfog": 645,
    "fogr": 419,
    "ogra": 690,
    "graf": 444,
    "rafi": 745,
    "afik": 191,
    "fik ": 412,
    " g": 54,
    " gr": 55,
    " gra": 56,
    "me": 608,
    " me": 95,
    "met": 611,
    "eta": 405,
    " met": 97,
    "meta": 612,
    "eta ": 406,
    "ur": 903,
    "ut": 910,
    "tm": 859,
    "mu": 627,
    "men": 609,
    "enu": 385,
    "nur": 676,
    "uru": 904,
    "rut": 775,
    "utm": 911,
    "tmu": 860,
    "mu ": 628,
    " men": 96,
    "menu": 610,
    "enur": 386,
    "nuru": 677,
    "urut": 905,
    "rutm": 776,
    "utmu": 912,
    "tmu ": 861,
    "dia": 334,
    " dia": 45,
    "dia ": 335,
    "mas": 595,
    "sih": 802,
    "ih ": 469,
    " mas": 93,
    "masi": 596,
    "asih": 254,
    "sih ": 803,
    "ing": 491,
    "gat": 427,
    " ing": 66,
    "inga": 492,
    "ngat": 650,
    "gat ": 428,
    " ak": 8,
    "aku": 205,
    " aku": 9,
    "aku ": 206,
    "ayan": 271,
    "ma ": 589,
    "sama": 784,
    "ama ": 216
  },
  "response": null,
  "action_text": null
}