{
  "text": {
    " ": 0,
    "h": 446,
    "a": 173,
    "l": 557,
    "o": 680,
    " h": 57,
    "ha": 448,
    "al": 207,
    "lo": 580,
    "o ": 681,
    " ha": 58,
    "hal": 451,
    "alo": 211,
    "lo ": 581,
    " hal": 60,
    "halo": 452,
    "alo ": 212,
    "s": 774,
    "e": 350,
    "m": 584,
    "t": 831,
    " s": 120,
    "se": 786,
    "el": 366,
    "la": 559,
    "am": 213,
    "ma": 586,
    "at": 257,
    "t ": 832,
    " se": 125,
    "sel": 789,
    "ela": 368,
    "lam": 562,
    "ama": 215,
    "mat": 594,
    "at ": 258,
    " sel": 127,
    "sela": 790,
    "elam": 369,
    "lama": 564,
    "amat": 216,
    "mat ": 595,
    "p": 711,
    "g": 418,
    "i": 455,
    " p": 106,
    "pa": 712,
    "ag": 192,
    "gi": 427,
    "i ": 456,
    " pa": 107,
    "pag": 714,
    "agi": 193,
    "gi ": 428,
    " pag": 108,
    "pagi": 715,
    "agi ": 194,
    "r": 734,
    "pe": 718,
    "er": 388,
    "rm": 761,
    "mi": 610,
    "is": 500,
    "si": 793,
    " pe": 109,
    "per": 722,
    "erm": 397,
    "rmi": 762,
    "mis": 615,
    "isi": 504,
    "si ": 794,
    " per": 111,
    "perm": 723,
    "ermi": 398,
    "rmis": 763,
    "misi": 616,
    "isi ": 505,
    "d": 320,
    "n": 626,
    " a": 4,
    "ad": 183,
    "dm": 338,
    "in": 482,
    "n ": 627,
    " ad": 5,
    "adm": 187,
    "dmi": 339,
    "min": 612,
    "in ": 483,
    " adm": 7,
    "admi": 188,
    "dmin": 340,
    "min ": 613,
    "ai": 197,
    "hai": 449,
    "ai ": 198,
    " hai": 59,
    "hai ": 450,
    "b": 270,
    " b": 19,
    "bp": 295,
    "ps": 729,
    "s ": 775,
    " bp": 28,
    "bps": 296,
    "ps ": 730,
    " bps": 29,
    "bps ": 297,
    "as": 247,
    "st": 819,
    "te": 844,
    "en": 373,
    " as": 14,
    "asi": 251,
    "sis": 800,
    "ist": 508,
    "ste": 822,
    "ten": 846,
    "en ": 374,
    " asi": 15,
    "asis": 254,
    "sist": 801,
    "iste": 509,
    "sten": 823,
    "ten ": 847,
    "v": 909,
    "u": 867,
    " v": 143,
    "vi": 910,
    "ir": 497,
    "rt": 767,
    "tu": 861,
    "ua": 869,
    "l ": 558,
    " vi": 144,
    "vir": 911,
    "irt": 498,
    "rtu": 768,
    "tua": 862,
    "ual": 870,
    "al ": 208,
    " vir": 145,
    "virt": 912,
    "irtu": 499,
    "rtua": 769,
    "tual": 863,
    "ual ": 871,
    "ia": 457,
    "an": 220,
    "ng": 643,
    "g ": 419,
    " si": 129,
    "sia": 795,
    "ian": 459,
    "ang": 224,
    "ng ": 644,
    " sia": 130,
    "sian": 797,
    "iang": 460,
    "ang ": 225,
    "so": 813,
    "or": 702,
    "re": 751,
    "e ": 351,
    " so": 131,
    "sor": 814,
    "ore": 706,
    "re ": 752,
    " sor": 132,
    "sore": 815,
    "ore ": 707,
    " m": 89,
    "m ": 585,
    " ma": 90,
    "mal": 587,
    "ala": 209,
    "am ": 214,
    " mal": 91,
    "mala": 588,
    "alam": 210,
    "lam ": 563,
    "k": 522,
    " k": 71,
    "ka": 524,
    "ap": 234,
    " ka": 72,
    "kap": 532,
    "apa": 235,
    "pan": 716,
    "an ": 221,
    " kap": 74,
    "kapa": 533,
    "apan": 237,
    "pan ": 717,
    " r": 115,
    "ri": 755,
    "il": 474,
    "li": 570,
    " ri": 118,
    "ril": 757,
    "ili": 475,
    "lis": 578,
    "is ": 501,
    " ril": 119,
    "rili": 758,
    "ilis": 476,
    "lis ": 579,
    " d": 38,
    "da": 321,
    "ta": 833,
    "a ": 174,
    " da": 39,
    "dat": 325,
    "ata": 259,
    "ta ": 834,
    " dat": 40,
    "data": 326,
    "ata ": 260,
    "f": 407,
    " i": 61,
    "nf": 637,
    "fl": 411,
    " in": 64,
    "inf": 486,
    "nfl": 638,
    "fla": 412,
    "las": 568,
    " inf": 65,
    "infl": 487,
    "nfla": 639,
    "flas": 413,
    "lasi": 569,
    "asi ": 252,
    " t": 135,
    "rb": 748,
    "ba": 271,
    "ar": 238,
    "ru": 770,
    "u ": 868,
    " te": 139,
    "ter": 848,
    "erb": 393,
    "rba": 749,
    "bar": 276,
    "aru": 245,
    "ru ": 771,
    " ter": 140,
    "terb": 849,
    "erba": 394,
    "rbar": 750,
    "baru": 278,
    "aru ": 246,
    "be": 279,
    "it": 511,
    " be": 23,
    "ber": 282,
    "eri": 395,
    "rit": 759,
    "ita": 512,
    " ber": 24,
    "beri": 285,
    "erit": 396,
    "rita": 760,
    "ita ": 513,
    "es": 399,
    "sm": 810,
    " re": 116,
    "res": 753,
    "esm": 400,
    "smi": 811,
    "mi ": 611,
    " res": 117,
    "resm": 754,
    "esmi": 401,
    "smi ": 812,
    "ti": 850,
    "ik": 470,
    "k ": 523,
    " st": 133,
    "sta": 820,
    "tat": 840,
    "ati": 263,
    "tis": 853,
    "sti": 824,
    "tik": 851,
    "ik ": 471,
    " sta": 134,
    "stat": 821,
    "tati": 841,
    "atis": 264,
    "tist": 854,
    "isti": 510,
    "stik": 825,
    "tik ": 852,
    "to": 858,
    "ol": 688,
    "on": 697,
    " to": 141,
    "tol": 859,
    "olo": 690,
    "lon": 582,
    "ong": 698,
    " tol": 142,
    "tolo": 860,
    "olon": 691,
    "long": 583,
    "ong ": 699,
    "fo": 414,
    "nfo": 640,
    "fo ": 415,
    "info": 488,
    "nfo ": 641,
    "di": 330,
    " di": 43,
    "di ": 331,
    " di ": 44,
    "j": 517,
    " j": 68,
    "ja": 518,
    "mb": 598,
    "bi": 286,
    " ja": 69,
    "jam": 520,
    "amb": 217,
    "mbi": 601,
    "bi ": 287,
    " jam": 70,
    "jamb": 521,
    "ambi": 218,
    "mbi ": 602,
    "bu": 304,
    "ul": 889,
    " bu": 30,
    "bul": 307,
    "ula": 890,
    "lan": 565,
    " bul": 32,
    "bula": 308,
    "ulan": 891,
    "lan ": 566,
    "ni": 655,
    "ini": 491,
    "ni ": 656,
    " ini": 67,
    "ini ": 492,
    "do": 341,
    " do": 48,
    "don": 342,
    " don": 49,
    "dong": 343,
    "ra": 739,
    "era": 391,
    "rap": 746,
    "pa ": 713,
    "bera": 284,
    "erap": 392,
    "rapa": 747,
    "apa ": 236,
    "gk": 431,
    " an": 10,
    "ngk": 648,
    "gka": 432,
    "ka ": 525,
    " ang": 11,
    "angk": 226,
    "ngka": 649,
    "gka ": 433,
    "ke": 536,
    "em": 370,
    "sk": 804,
    "ki": 544,
    "na": 628,
    " ke": 75,
    "kem": 540,
    "emi": 371,
    "isk": 506,
    "ski": 805,
    "kin": 545,
    "ina": 484,
    "nan": 630,
    " kem": 78,
    "kemi": 541,
    "emis": 372,
    "misk": 617,
    "iski": 507,
    "skin": 806,
    "kina": 546,
    "inan": 485,
    "nan ": 631,
    "au": 265,
    "mau": 596,
    "au ": 266,
    " mau": 94,
    "mau ": 597,
    "c": 311,
    " c": 33,
    "ca": 312,
    " ca": 34,
    "car": 314,
    "ari": 243,
    "ri ": 756,
    " car": 35,
    "cari": 316,
    "ari ": 244,
    " e": 50,
    "ek": 361,
    "ks": 552,
    "sp": 816,
    "po": 726,
    "r ": 735,
    " ek": 51,
    "eks": 364,
    "ksp": 553,
    "spo": 817,
    "por": 727,
    "or ": 703,
    " eks": 53,
    "eksp": 365,
    "kspo": 554,
    "spor": 818,
    "por ": 728,
    "im": 477,
    "mp": 621,
    " im": 62,
    "imp": 480,
    "mpo": 622,
    " imp": 63,
    "impo": 481,
    "mpor": 623,
    "y": 917,
    "sa": 776,
    "ay": 267,
    "ya": 918,
    " sa": 121,
    "say": 784,
    "aya": 268,
    "ya ": 919,
    " say": 124,
    "saya": 785,
    "aya ": 269,
    "ep": 385,
    "nd": 634,
    "du": 344,
    "ud": 877,
    "uk": 883,
    "kep": 542,
    "epe": 386,
    "pen": 719,
    "end": 377,
    "ndu": 635,
    "dud": 345,
    "udu": 878,
    "duk": 347,
    "uka": 885,
    "kan": 530,
    " kep": 79,
    "kepe": 543,
    "epen": 387,
    "pend": 721,
    "endu": 378,
    "ndud": 636,
    "dudu": 346,
    "uduk": 879,
    "duka": 349,
    "ukan": 886,
    "kan ": 531,
    "ns": 662,
    "su": 826,
    "us": 902,
    "sen": 791,
    "ens": 381,
    "nsu": 663,
    "sus": 829,
    "us ": 903,
    " sen": 128,
    "sens": 792,
    "ensu": 382,
    "nsus": 664,
    "sus ": 830,
    "uk ": 884,
    " pen": 110,
    "duk ": 348,
    " l": 82,
    " la": 83,
    "lag": 560,
    " lag": 84,
    "lagi": 561,
    "ko": 547,
    "no": 659,
    "om": 692,
    "eko": 362,
    "kon": 548,
    "ono": 700,
    "nom": 660,
    "omi": 693,
    " eko": 52,
    "ekon": 363,
    "kono": 549,
    "onom": 701,
    "nomi": 661,
    "omi ": 694,
    "_": 164,
    " _": 1,
    "__": 166,
    "_n": 170,
    "nu": 670,
    "um": 892,
    "r_": 736,
    "_ ": 165,
    " __": 2,
    "__n": 168,
    "_nu": 171,
    "num": 671,
    "umb": 893,
    "mbe": 599,
    "er_": 389,
    "r__": 737,
    "__ ": 167,
    " __n": 3,
    "__nu": 169,
    "_num": 172,
    "numb": 672,
    "umbe": 894,
    "mber": 600,
    "ber_": 283,
    "er__": 390,
    "r__ ": 738,
    "2": 156,
    "0": 152,
    "6": 162,
    "e2": 352,
    "20": 157,
    "02": 153,
    "26": 160,
    "6 ": 163,
    "se2": 787,
    "e20": 353,
    "202": 158,
    "026": 154,
    "26 ": 161,
    " se2": 126,
    "se20": 788,
    "e202": 354,
    "2026": 159,
    "026 ": 155,
    "ic": 463,
    " bi": 25,
    "bic": 288,
    "ica": 464,
    "ara": 240,
    "ra ": 740,
    " bic": 26,
    "bica": 289,
    "icar": 465,
    "cara": 315,
    "ara ": 241,
    "de": 327,
    "ga": 420,
    " de": 41,
    "den": 328,
    "eng": 379,
    "nga": 645,
    "gan": 421,
    " den": 42,
    "deng": 329,
    "enga": 380,
    "ngan": 646,
    "gan ": 422,
    "et": 402,
    "ug": 880,
    "pet": 724,
    "etu": 405,
    "tug": 865,
    "uga": 881,
    "gas": 423,
    "as ": 248,
    " pet": 112,
    "petu": 725,
    "etug": 406,
    "tuga": 866,
    "ugas": 882,
    "gas ": 424,
    "un": 895,
    "sam": 780,
    "mbu": 603,
    "bun": 309,
    "ung": 896,
    " sam": 123,
    "samb": 781,
    "ambu": 219,
    "mbun": 604,
    "bung": 310,
    "ungk": 898,
    "gkan": 434,
    "ke ": 537,
    " ke ": 76,
    "ch": 317,
    " ch": 36,
    "cha": 318,
    "hat": 453,
    " cha": 37,
    "chat": 319,
    "hat ": 454,
    "man": 589,
    "anu": 230,
    "nus": 675,
    "usi": 904,
    "ia ": 458,
    " man": 92,
    "manu": 591,
    "anus": 231,
    "nusi": 676,
    "usia": 905,
    "sia ": 796,
    "sl": 807,
    "asl": 255,
    "sli": 808,
    "li ": 571,
    " asl": 16,
    "asli": 256,
    "sli ": 809,
    "ada": 184,
    "da ": 322,
    " ada": 6,
    "ada ": 185,
    " y": 149,
    " ya": 150,
    "yan": 920,
    " yan": 151,
    "yang": 921,
    "bis": 290,
    "isa": 502,
    "sa ": 777,
    " bis": 27,
    "bisa": 291,
    "isa ": 503,
    "ny": 677,
    "dit": 336,
    "tan": 837,
    "any": 232,
    "nya": 678,
    " dit": 47,
    "dita": 337,
    "itan": 514,
    "tany": 839,
    "anya": 233,
    "nya ": 679,
    " ta": 136,
    " tan": 138,
    "gs": 443,
    "ngs": 653,
    "gsu": 444,
    "sun": 827,
    " lan": 85,
    "lang": 567,
    "angs": 227,
    "ngsu": 654,
    "gsun": 445,
    "sung": 828,
    "ung ": 897,
    "nt": 665,
    " mi": 98,
    "int": 495,
    "nta": 666,
    " min": 99,
    "mint": 614,
    "inta": 496,
    "nta ": 667,
    " ba": 20,
    "ban": 274,
    "ant": 228,
    "ntu": 668,
    "uan": 872,
    " ban": 22,
    "bant": 275,
    "antu": 229,
    "ntua": 669,
    "tuan": 864,
    "uan ": 873,
    " n": 100,
    "go": 435,
    "ob": 682,
    "br": 298,
    "ro": 764,
    " ng": 101,
    "ngo": 650,
    "gob": 436,
    "obr": 683,
    "bro": 299,
    "rol": 765,
    "ol ": 689,
    " ngo": 102,
    "ngob": 651,
    "gobr": 437,
    "obro": 684,
    "brol": 300,
    "rol ": 766,
    "mo": 618,
    "gom": 438,
    "omo": 695,
    "mon": 619,
    "ngom": 652,
    "gomo": 439,
    "omon": 696,
    "mong": 620,
    " o": 103,
    " or": 104,
    "ora": 704,
    "ran": 743,
    " ora": 105,
    "oran": 705,
    "rang": 745,
    "nk": 657,
    " li": 86,
    "lin": 576,
    "ink": 493,
    "nk ": 658,
    " lin": 88,
    "link": 577,
    "ink ": 494,
    "pu": 731,
    "ub": 874,
    "bl": 292,
    " pu": 113,
    "pub": 732,
    "ubl": 875,
    "bli": 293,
    "lik": 574,
    "ika": 472,
    "kas": 534,
    " pub": 114,
    "publ": 733,
    "ubli": 876,
    "blik": 294,
    "lika": 575,
    "ikas": 473,
    "kasi": 535,
    "ih": 466,
    "lih": 572,
    "iha": 468,
    " lih": 87,
    "liha": 573,
    "ihat": 469,
    "ab": 175,
    "tab": 835,
    "abe": 178,
    "bel": 280,
    "el ": 367,
    " tab": 137,
    "tabe": 836,
    "abel": 179,
    "bel ": 281,
    "ot": 708,
    " ko": 80,
    "kot": 550,
    "ota": 709,
    " kot": 81,
    "kota": 551,
    "ota ": 710,
    "dim": 334,
    "ima": 478,
    "ana": 222,
    "na ": 629,
    " dim": 46,
    "dima": 335,
    "iman": 479,
    "mana": 590,
    "ana ": 223,
    "ak": 202,
    "ah": 195,
    "h ": 447,
    "dak": 323,
    "aka": 203,
    "kah": 528,
    "ah ": 196,
    "adak": 186,
    "daka": 324,
    "akah": 204,
    "kah ": 529,
    "ku": 555,
    "buk": 305,
    "uku": 887,
    "ku ": 556,
    " buk": 31,
    "buku": 306,
    "uku ": 888,
    " at": 17,
    "tau": 842,
    " ata": 18,
    "atau": 262,
    "tau ": 843,
    "ac": 180,
    "bac": 272,
    "aca": 181,
    "ca ": 313,
    " bac": 21,
    "baca": 273,
    "aca ": 182,
    "eg": 358,
    "keg": 538,
    "egi": 359,
    "gia": 429,
    "iat": 461,
    " keg": 77,
    "kegi": 539,
    "egia": 360,
    "giat": 430,
    "iata": 462,
    "atan": 261,
    "tan ": 838,
    "ena": 375,
    "nas": 632,
    "asa": 249,
    "sar": 782,
    "pena": 720,
    "enas": 376,
    "nasa": 633,
    "asar": 250,
    "sara": 783,
    "aran": 242,
    "ran ": 744,
    " ap": 12,
    " apa": 13,
    "aj": 199,
    "saj": 778,
    "aja": 200,
    "ja ": 519,
    " saj": 122,
    "saja": 779,
    "aja ": 201,
    "kab": 526,
    "aba": 176,
    "ar ": 239,
    " kab": 73,
    "kaba": 527,
    "abar": 177,
    "bar ": 277,
    "w": 913,
    " w": 146,
    "we": 914,
    "eb": 355,
    "bs": 301,
    " we": 147,
    "web": 915,
    "ebs": 356,
    "bsi": 302,
    "sit": 802,
    "ite": 515,
    "te ": 845,
    " web": 148,
    "webs": 916,
    "ebsi": 357,
    "bsit": 303,
    "site": 803,
    "ite ": 516,
    "og": 685,
    "gr": 440,
    "af": 189,
    "fi": 408,
    "fog": 416,
    "ogr": 686,
    "gra": 441,
    "raf": 741,
    "afi": 190,
    "fik": 409,
    "nfog": 642,
    "fogr": 417,
    "ogra": 687,
    "graf": 442,
    "rafi": 742,
    "afik": 191,
    "fik ": 410,
    " g": 54,
    " gr": 55,
    " gra": 56,
    "me": 605,
    " me": 95,
    "met": 608,
    "eta": 403,
    " met": 97,
    "meta": 609,
    "eta ": 404,
    "ur": 899,
    "ut": 906,
    "tm": 855,
    "mu": 624,
    "men": 606,
    "enu": 383,
    "nur": 673,
    "uru": 900,
    "rut": 772,
    "utm": 907,
    "tmu": 856,
    "mu ": 625,
    " men": 96,
    "menu": 607,
    "enur": 384,
    "nuru": 674,
    "urut": 901,
    "rutm": 773,
    "utmu": 908,
    "tmu ": 857,
    "dia": 332,
    " dia": 45,
    "dia ": 333,
    "mas": 592,
    "sih": 798,
    "ih ": 467,
    " mas": 93,
    "masi": 593,
    "asih": 253,
    "sih ": 799,
    "ing": 489,
    "gat": 425,
    " ing": 66,
    "inga": 490,
    "ngat": 647,
    "gat ": 426,
    " ak": 8,
    "aku": 205,
    " aku": 9,
    "aku ": 206
  },
  "response": null,
  "action_text": null
}