{
  "text": {
    " ": 0,
    "h": 348,
    "a": 120,
    "l": 446,
    "o": 535,
    " h": 48,
    "ha": 350,
    "al": 152,
    "lo": 467,
    "o ": 536,
    " ha": 49,
    "hal": 353,
    "alo": 153,
    "lo ": 468,
    " hal": 51,
    "halo": 354,
    "alo ": 154,
    "s": 601,
    "e": 277,
    "m": 471,
    "t": 644,
    " s": 97,
    "se": 613,
    "el": 288,
    "la": 448,
    "am": 155,
    "ma": 472,
    "at": 193,
    "t ": 645,
    " se": 102,
    "sel": 614,
    "ela": 290,
    "lam": 451,
    "ama": 156,
    "mat": 476,
    "at ": 194,
    " sel": 103,
    "sela": 615,
    "elam": 291,
    "lama": 452,
    "amat": 157,
    "mat ": 477,
    "p": 551,
    "g": 330,
    "i": 357,
    " p": 83,
    "pa": 552,
    "ag": 139,
    "gi": 337,
    "i ": 358,
    " pa": 84,
    "pag": 554,
    "agi": 140,
    "gi ": 338,
    " pag": 85,
    "pagi": 555,
    "agi ": 141,
    "r": 574,
    "pe": 558,
    "er": 304,
    "rm": 596,
    "mi": 485,
    "is": 394,
    "si": 618,
    " pe": 86,
    "per": 562,
    "erm": 311,
    "rmi": 597,
    "mis": 490,
    "isi": 398,
    "si ": 619,
    " per": 88,
    "perm": 563,
    "ermi": 312,
    "rmis": 598,
    "misi": 491,
    "isi ": 399,
    "d": 250,
    "n": 496,
    " a": 1,
    "ad": 130,
    "dm": 266,
    "in": 381,
    "n ": 497,
    " ad": 2,
    "adm": 134,
    "dmi": 267,
    "min": 487,
    "in ": 382,
    " adm": 4,
    "admi": 135,
    "dmin": 268,
    "min ": 488,
    "ai": 144,
    "hai": 351,
    "ai ": 145,
    " hai": 50,
    "hai ": 352,
    "b": 206,
    " b": 13,
    "bp": 228,
    "ps": 569,
    "s ": 602,
    " bp": 21,
    "bps": 229,
    "ps ": 570,
    " bps": 22,
    "bps ": 230,
    "k": 415,
    " k": 61,
    "ka": 417,
    "ap": 172,
    "an": 161,
    " ka": 62,
    "kap": 425,
    "apa": 173,
    "pan": 556,
    "an ": 162,
    " kap": 64,
    "kapa": 426,
    "apan": 175,
    "pan ": 557,
    "u": 672,
    "en": 295,
    "ns": 523,
    "su": 641,
    "us": 693,
    "sen": 616,
    "ens": 302,
    "nsu": 524,
    "sus": 642,
    "us ": 694,
    " sen": 104,
    "sens": 617,
    "ensu": 303,
    "nsus": 525,
    "sus ": 643,
    "nd": 504,
    "du": 272,
    "ud": 677,
    "uk": 683,
    "k ": 416,
    "pen": 559,
    "end": 298,
    "ndu": 505,
    "dud": 273,
    "udu": 678,
    "duk": 275,
    "uk ": 684,
    " pen": 87,
    "pend": 561,
    "endu": 299,
    "ndud": 506,
    "dudu": 274,
    "uduk": 679,
    "duk ": 276,
    " l": 71,
    " la": 72,
    "lag": 449,
    " lag": 73,
    "lagi": 450,
    " r": 92,
    "ri": 590,
    "il": 373,
    "li": 457,
    " ri": 95,
    "ril": 592,
    "ili": 374,
    "lis": 465,
    "is ": 395,
    " ril": 96,
    "rili": 593,
    "ilis": 375,
    "lis ": 466,
    "be": 213,
    "it": 404,
    "ta": 646,
    "a ": 121,
    " be": 16,
    "ber": 216,
    "eri": 309,
    "rit": 594,
    "ita": 405,
    "ta ": 647,
    " ber": 17,
    "beri": 218,
    "erit": 310,
    "rita": 595,
    "ita ": 406,
    "re": 587,
    "es": 313,
    "sm": 630,
    " re": 93,
    "res": 588,
    "esm": 314,
    "smi": 631,
    "mi ": 486,
    " res": 94,
    "resm": 589,
    "esmi": 315,
    "smi ": 632,
    "st": 636,
    "ti": 661,
    "ik": 369,
    " st": 105,
    "sta": 637,
    "tat": 653,
    "ati": 199,
    "tis": 664,
    "ist": 402,
    "sti": 639,
    "tik": 662,
    "ik ": 370,
    " sta": 106,
    "stat": 638,
    "tati": 654,
    "atis": 200,
    "tist": 665,
    "isti": 403,
    "stik": 640,
    "tik ": 663,
    " t": 107,
    "to": 666,
    "ol": 540,
    "on": 543,
    "ng": 513,
    "g ": 331,
    " to": 112,
    "tol": 667,
    "olo": 541,
    "lon": 469,
    "ong": 544,
    "ng ": 514,
    " tol": 113,
    "tolo": 668,
    "olon": 542,
    "long": 470,
    "ong ": 545,
    "f": 319,
    " i": 52,
    "nf": 507,
    "fo": 326,
    " in": 55,
    "inf": 385,
    "nfo": 510,
    "fo ": 327,
    " inf": 56,
    "info": 387,
    "nfo ": 511,
    " d": 31,
    "da": 251,
    " da": 32,
    "dat": 255,
    "ata": 195,
    " dat": 33,
    "data": 256,
    "ata ": 196,
    "fl": 323,
    "as": 185,
    "nfl": 508,
    "fla": 324,
    "las": 455,
    "asi": 189,
    "infl": 386,
    "nfla": 509,
    "flas": 325,
    "lasi": 456,
    "asi ": 190,
    "di": 260,
    " di": 36,
    "di ": 261,
    " di ": 37,
    "j": 410,
    " j": 58,
    "ja": 411,
    "mb": 480,
    "bi": 219,
    " ja": 59,
    "jam": 413,
    "amb": 158,
    "mbi": 481,
    "bi ": 220,
    " jam": 60,
    "jamb": 414,
    "ambi": 159,
    "mbi ": 482,
    "bu": 234,
    "ul": 687,
    " bu": 23,
    "bul": 237,
    "ula": 688,
    "lan": 453,
    " bul": 25,
    "bula": 238,
    "ulan": 689,
    "lan ": 454,
    "ni": 519,
    "ini": 388,
    "ni ": 520,
    " ini": 57,
    "ini ": 389,
    "do": 269,
    " do": 40,
    "don": 270,
    " don": 41,
    "dong": 271,
    "ra": 576,
    "era": 305,
    "rap": 582,
    "pa ": 553,
    "bera": 217,
    "erap": 306,
    "rapa": 583,
    "apa ": 174,
    "gk": 341,
    " an": 5,
    "ang": 165,
    "ngk": 517,
    "gka": 342,
    "ka ": 418,
    " ang": 6,
    "angk": 167,
    "ngka": 518,
    "gka ": 343,
    "ke": 429,
    "em": 292,
    "sk": 624,
    "ki": 435,
    "na": 498,
    " ke": 65,
    "kem": 433,
    "emi": 293,
    "isk": 400,
    "ski": 625,
    "kin": 436,
    "ina": 383,
    "nan": 500,
    " kem": 68,
    "kemi": 434,
    "emis": 294,
    "misk": 492,
    "iski": 401,
    "skin": 626,
    "kina": 437,
    "inan": 384,
    "nan ": 501,
    "te": 657,
    "rb": 584,
    "ba": 207,
    "ar": 176,
    "ru": 599,
    "u ": 673,
    " te": 110,
    "ter": 659,
    "erb": 307,
    "rba": 585,
    "bar": 210,
    "aru": 183,
    "ru ": 600,
    " ter": 111,
    "terb": 660,
    "erba": 308,
    "rbar": 586,
    "baru": 212,
    "aru ": 184,
    " m": 77,
    "au": 201,
    " ma": 78,
    "mau": 478,
    "au ": 202,
    " mau": 80,
    "mau ": 479,
    "c": 241,
    " c": 26,
    "ca": 242,
    " ca": 27,
    "car": 244,
    "ari": 181,
    "ri ": 591,
    " car": 28,
    "cari": 246,
    "ari ": 182,
    " e": 42,
    "ek": 285,
    "ks": 441,
    "sp": 633,
    "po": 566,
    "or": 546,
    "r ": 575,
    " ek": 43,
    "eks": 286,
    "ksp": 442,
    "spo": 634,
    "por": 567,
    "or ": 547,
    " eks": 44,
    "eksp": 287,
    "kspo": 443,
    "spor": 635,
    "por ": 568,
    "im": 376,
    "mp": 493,
    " im": 53,
    "imp": 379,
    "mpo": 494,
    " imp": 54,
    "impo": 380,
    "mpor": 495,
    "y": 701,
    "sa": 603,
    "ay": 203,
    "ya": 702,
    " sa": 98,
    "say": 611,
    "aya": 204,
    "ya ": 703,
    " say": 101,
    "saya": 612,
    "aya ": 205,
    "ic": 363,
    " bi": 18,
    "bic": 221,
    "ica": 364,
    "ara": 178,
    "ra ": 577,
    " bic": 19,
    "bica": 222,
    "icar": 365,
    "cara": 245,
    "ara ": 179,
    "de": 257,
    "ga": 332,
    " de": 34,
    "den": 258,
    "eng": 300,
    "nga": 515,
    "gan": 333,
    " den": 35,
    "deng": 259,
    "enga": 301,
    "ngan": 516,
    "gan ": 334,
    "et": 316,
    "tu": 669,
    "ug": 680,
    "pet": 564,
    "etu": 317,
    "tug": 670,
    "uga": 681,
    "gas": 335,
    "as ": 186,
    " pet": 89,
    "petu": 565,
    "etug": 318,
    "tuga": 671,
    "ugas": 682,
    "gas ": 336,
    "un": 690,
    "sam": 607,
    "mbu": 483,
    "bun": 239,
    "ung": 691,
    "kan": 423,
    " sam": 100,
    "samb": 608,
    "ambu": 160,
    "mbun": 484,
    "bung": 240,
    "ungk": 692,
    "gkan": 344,
    "kan ": 424,
    "e ": 278,
    "ke ": 430,
    " ke ": 66,
    "ch": 247,
    " ch": 29,
    "cha": 248,
    "hat": 355,
    " cha": 30,
    "chat": 249,
    "hat ": 356,
    "nu": 529,
    "ia": 359,
    "man": 473,
    "anu": 168,
    "nus": 530,
    "usi": 695,
    "sia": 620,
    "ia ": 360,
    " man": 79,
    "manu": 475,
    "anus": 169,
    "nusi": 531,
    "usia": 696,
    "sia ": 621,
    "sl": 627,
    " as": 9,
    "asl": 191,
    "sli": 628,
    "li ": 458,
    " asl": 10,
    "asli": 192,
    "sli ": 629,
    "ada": 131,
    "da ": 252,
    " ada": 3,
    "ada ": 132,
    " y": 117,
    " ya": 118,
    "yan": 704,
    " yan": 119,
    "yang": 705,
    "ang ": 166,
    "bis": 223,
    "isa": 396,
    "sa ": 604,
    " bis": 20,
    "bisa": 224,
    "isa ": 397,
    "ny": 532,
    "dit": 264,
    "tan": 650,
    "any": 170,
    "nya": 533,
    " dit": 39,
    "dita": 265,
    "itan": 407,
    "tany": 652,
    "anya": 171,
    "nya ": 534,
    "nt": 526,
    " mi": 81,
    "int": 392,
    "nta": 527,
    " min": 82,
    "mint": 489,
    "inta": 393,
    "nta ": 528,
    "nk": 521,
    " li": 74,
    "lin": 463,
    "ink": 390,
    "nk ": 522,
    " lin": 76,
    "link": 464,
    "ink ": 391,
    "pu": 571,
    "ub": 674,
    "bl": 225,
    " pu": 90,
    "pub": 572,
    "ubl": 675,
    "bli": 226,
    "lik": 461,
    "ika": 371,
    "kas": 427,
    " pub": 91,
    "publ": 573,
    "ubli": 676,
    "blik": 227,
    "lika": 462,
    "ikas": 372,
    "kasi": 428,
    "ih": 366,
    "lih": 459,
    "iha": 367,
    " lih": 75,
    "liha": 460,
    "ihat": 368,
    "ab": 122,
    "l ": 447,
    " ta": 108,
    "tab": 648,
    "abe": 125,
    "bel": 214,
    "el ": 289,
    " tab": 109,
    "tabe": 649,
    "abel": 126,
    "bel ": 215,
    "ko": 438,
    "ot": 548,
    " ko": 69,
    "kot": 439,
    "ota": 549,
    " kot": 70,
    "kota": 440,
    "ota ": 550,
    "dim": 262,
    "ima": 377,
    "ana": 163,
    "na ": 499,
    " dim": 38,
    "dima": 263,
    "iman": 378,
    "mana": 474,
    "ana ": 164,
    "ak": 149,
    "ah": 142,
    "h ": 349,
    "dak": 253,
    "aka": 150,
    "kah": 421,
    "ah ": 143,
    "adak": 133,
    "daka": 254,
    "akah": 151,
    "kah ": 422,
    "ku": 444,
    "buk": 235,
    "uku": 685,
    "ku ": 445,
    " buk": 24,
    "buku": 236,
    "uku ": 686,
    " at": 11,
    "tau": 655,
    " ata": 12,
    "atau": 198,
    "tau ": 656,
    "ac": 127,
    " ba": 14,
    "bac": 208,
    "aca": 128,
    "ca ": 243,
    " bac": 15,
    "baca": 209,
    "aca ": 129,
    "eg": 282,
    "keg": 431,
    "egi": 283,
    "gia": 339,
    "iat": 361,
    " keg": 67,
    "kegi": 432,
    "egia": 284,
    "giat": 340,
    "iata": 362,
    "atan": 197,
    "tan ": 651,
    "ena": 296,
    "nas": 502,
    "asa": 187,
    "sar": 609,
    "ran": 580,
    "pena": 560,
    "enas": 297,
    "nasa": 503,
    "asar": 188,
    "sara": 610,
    "aran": 180,
    "ran ": 581,
    " ap": 7,
    " apa": 8,
    "aj": 146,
    "saj": 605,
    "aja": 147,
    "ja ": 412,
    " saj": 99,
    "saja": 606,
    "aja ": 148,
    "kab": 419,
    "aba": 123,
    "ar ": 177,
    " kab": 63,
    "kaba": 420,
    "abar": 124,
    "bar ": 211,
    "w": 697,
    " w": 114,
    "we": 698,
    "eb": 279,
    "bs": 231,
    " we": 115,
    "web": 699,
    "ebs": 280,
    "bsi": 232,
    "sit": 622,
    "ite": 408,
    "te ": 658,
    " web": 116,
    "webs": 700,
    "ebsi": 281,
    "bsit": 233,
    "site": 623,
    "ite ": 409,
    "og": 537,
    "gr": 345,
    "af": 136,
    "fi": 320,
    "fog": 328,
    "ogr": 538,
    "gra": 346,
    "raf": 578,
    "afi": 137,
    "fik": 321,
    "nfog": 512,
    "fogr": 329,
    "ogra": 539,
    "graf": 347,
    "rafi": 579,
    "afik": 138,
    "fik ": 322,
    " g": 45,
    " gr": 46,
    " gra": 47
  },
  "response": null,
  "action_text": null
}